[
    {
        "date": "2025-02-08",
        "text": "昨晚又去滚😂去到人不多感觉地方幾寬躺，有個酒bar可以戶外坐，房間還可卡拉ok.⋯料好新鮮，湯底亦都好入味🫰🏻服務態度很好nice & 好friendly ！寫咗咁耐係咪好似冇乜缺點？有呀☝🏻就是冷气真心唔夠🥵個人認為火锅店冷气不夠绝对係大忌㗎，希望可以改善🙏🏻",
        "rating": 4
    },
    {
        "date": "2024-12-08",
        "text": "春宵地址: 灣仔謝斐道303號凱聯4樓電話: =====================春宵一刻值千金，有邊爐仲有戶外位可以chill 住飲酒，中西合壁！另外有包房唱k ,公司攪活動又可以包場！\n\n二人餐極豐富，湯底是無味精花膠雞湯，足料滋潤，首先是飲口湯，用少量鹽調味，隻雞是滾起湯再加入煮，所以唔怕煮到肉質變老，重雞味。而且服務很好，會盛起雞切件再端上，食個時好方便。\n\n牛豬各一碟，濟洲豬肉片厚切，脂肪連皮位置很彈牙。肉肉也是上盛，和牛不用說識食之人一定會點。\n\n小食有麻辣雞絲同炸魚片頭，惹味非常。丸類有牛丸、豬肉丸及貢丸仲有餃\n\n還有海鮮拼及蔬菜拼盤，隻鮑魚好彈牙，蝦新鮮甜美。蔬菜併種類多，擺盤美美的。去到呢個階段都吃飽飽了，還有新竹米粉及烏冬，120%飽#春宵 #打邊爐 #hotpot #包場 #灣仔 # #香港旅行 #主題邊爐",
        "rating": 5
    },
    {
        "date": "2024-12-05",
        "text": "嗰日我睇到春宵這間嘅網上嘅評論好正 🔥 於是，我和家人一起到呢度享用晚餐。餐廳的環境十分優美乾淨，讓人感到非常舒適。我們點了招牌的滋陰補身鴿子湯、A5飛驒和牛牛頸椎 > 大份、鮮蝦滑 🦐、二人什菜什菌盛合和炸午餐肉。每道菜都給我們留下了深刻的印象。😋\n\n滋陰補身鴿子湯嘅湯頭鮮甜，鴿子肉燉得非常嫩滑，非常適合夏季進補\n\nA5飛驒和牛牛頸椎也非常美味，肉質嫩滑，脂肪分佈均勻，每一口都讓人回味無窮 🤤\n\n最值得一提的是鮮蝦滑。嗰個蝦肉非常多，口感爽脆彈牙，絕對是我們全家的最愛。\n\n另一個，二人什菜什菌盛合也很豐富，🥬蔬菜好新鮮和🍄菌菇種類繁多，搭配得恰到好處。\n\n最後的炸午餐肉也讓人驚喜，外皮酥脆，內裡香嫩，非常好吃。👍總的來說，這次在春宵店的晚餐體驗非常滿意，不僅食材新鮮，烹調得當，環境也非常好。推薦給所有喜歡的朋友們！",
        "rating": 5
    },
    {
        "date": "2024-12-03",
        "text": "春宵喺灣仔係一間出名嘅港式店。唔單止環境舒適，服務亦都好貼心，令人感受到溫馨嘅氛圍。啲裝潢雅緻，令人坐低就覺得自在，可以盡情享受美食。今次嚟春宵，我哋揀咗幾款招牌菜，每一款都令人驚艷。🥘招牌滋陰補身鴿子湯香氣濃郁，滋味悠長，係一碗滋補嘅佳品。济州豬腩肉入口即化，肉質鮮嫩多汁，同埋特製嘅醬汁好搭，令人回味無窮。煙燻乳鴿肉散發獨特嘅燻香味，肉質鮮美，每一口都令人停唔住。墨魚丸同泡菜煙燻豬腩肉更顯示出高超嘅手藝同對食材嘅精心挑選，令人感受到料理嘅真功夫同新鮮度。春宵唔單止係一間令人滿足味蕾嘅餐廳，亦都係一個讓人有家嘅感覺嘅地方。如果你鍾意正宗嘅港式，春宵絕對係一個唔可以錯過嘅好地方，一定會帶俾你一個身心愉悅嘅美食之旅。🤩",
        "rating": 5
    },
    {
        "date": "2024-11-27",
        "text": "天氣凍左少少，食暖笠笠港式就最啱.叫咗鮑魚花膠雞湯，A級安格斯牛小排，炸午餐肉，鮮蝦滑同埋椒鹽魷魚鬚.////鮑魚花膠雞湯/////湯底鮑魚同雞肉都帶有鮮甜嘅口感，加上煙韌嘅花膠，每一啖都好濃郁嘅湯底\n\n/////A級安格斯牛小排/////牛肉片味道鮮甜，入口即溶，淥一瀑就食得\n\n./////鮮蝦滑////蝦滑鮮嫩有彈性，口感豐富\n\n./////椒鹽魷魚鬚、炸午餐肉/////椒鹽魷魚鬚超大條，咬落去脆口彈牙午餐肉焦香甜鹹",
        "rating": 5
    },
    {
        "date": "2024-11-21",
        "text": "同舊同學約咗食飯，嚟灣仔店春宵呢度享受美味料理，邊傾偈邊食真係好寫意。🔘番茄薯仔湯拼胡椒豬肚湯正呀呢個鴛鴦拼鍋，唔單止可以食到湯味濃郁，蕃茄味十足嘅湯底，仲可以食到胡椒味好濃嘅豬骨湯。\n\n🔘濟州豬腩肉豬肉片肉感飽滿，口感實淨，又香又滑，每一啖都咬得出嚟嘅質感，係一種極致嘅享受。\n\n🔘二人什菜什菌盛合五顏六色嘅蔬菜好吸睛，份量十足而且樣樣新鮮香甜，諗唔到食咩菜直接叫呢個啦。\n\n🔘煙燻乳鴿成隻乳鴿煮到色澤光亮，仲帶有少少燶邊，香味四溢。乳鴿肉好入味，仲有煙燻嘅味道，口感好特別，令人回味無窮。\n\n🔘椒鹽魷魚鬚小食魷魚鬚外皮金黃酥脆，有陣燶香味，入面嘅魷魚好嫩口，好有彈性，再加埋椒鹽，邊食邊傾偈真係一流。",
        "rating": 4
    },
    {
        "date": "2024-11-19",
        "text": "同女朋友喺灣仔約會唔知食咩好，就喺社交媒體搵吓，搵到一間好有興趣嘅店，我哋兩個人都好想食，就揀咗春宵店。去到嗰邊令我哋眼前一亮，間舖嘅裝修好有特色，仲有個露天位俾大家放鬆吓，真係好chill。我哋就叫咗啲我哋比較鍾意食嘅餸菜嚟試吓。\n\n🔘冬瓜盅海鮮湯首先湯底我哋揀咗冬瓜盅海鮮湯，我哋都好鍾意食海鮮所以就揀咗呢款。冬瓜味同海鮮一齊放喺一個煲煮，散發出好濃郁嘅清甜海鮮味，好香。\n\n濟州豬梅肉豬肉嘅脂肪分佈均勻，煮熟咗之後口感十足，鮮嫩多汁，入口即溶，仲保持到濃郁嘅豬肉味，真係一流。\n\n拿破崙響鈴打邊爐就最鍾意叫響鈴喇。落湯即溶嘅佢俾咗我哋足夠嘅享受。放入把口散發住滿滿嘅湯汁仲有微微嘅豆香味。\n\n鮮蝦滑我哋最愛嘅蝦滑超級新鮮，份量又多，完全滿足晒我哋嘅胃口。由頭食到落尾都停唔到口。\n\n呢度嘅食物環境都好正嘅店，大家記得嚟試吓呀。",
        "rating": 4
    },
    {
        "date": "2024-11-19",
        "text": "今日夜晚同老公同屋企人去灣仔「春宵」食，一早就已經book好咗位！佢哋嘅真係不得了，種類多款式豐富，包括冬陰功西瓜海鮮湯,二人什菜什菌盛合, 新竹米粉,椒鹽魷魚鬚,濟州豬腩肉。每一款都有其獨特風味，真是令人驚豔 。服務人員友善親切，笑容滿面，服務周到，令人印象深刻首選肯定係冬陰功西瓜海鮮湯，湯底鮮美濃郁，帶有微辣嘅香氣，海鮮同西瓜嘅配搭出奇地清新，每一口都滿是驚喜！\n\n接落嚟就係二人什菜什菌盛合，種類多樣，鮮嫩嘅蔬菜同埋豐富嘅菌類，配埋湯底一齊煮，真係鮮甜可口，健康又美味\n\n新竹米粉係嘅絕配，米粉滑溜爽口，吸滿湯底嘅精華，口感一流，令人忍唔住一口接一口\n\n最後，來個小食椒鹽魷魚鬚。魷魚鬚炸得金黃酥脆，外脆內嫩，椒鹽嘅香味濃郁👌",
        "rating": 5
    },
    {
        "date": "2024-11-17",
        "text": "今日係我媽子生日帶佢去灣仔嘅春宵慶祝🍾️呢度嘅晚餐超高質🤟主打港式店🥰每一款湯底同配料都好新鮮仲好高質👍味道真係一流。🍲鍋底選左鮑魚花膠雞湯😋湯底好濃郁🤩鮑魚同花膠煲到好淋😊煲滾後雞湯香氣撲鼻而來😊每一啖都充滿營養滋味😍回味無窮😊\n\n🦑除左仲有小食🤟椒鹽魷魚鬚外脆內嫩，鹹香適中😊魷魚鬚口感彈牙😆完全食到停唔到口😂\n\n🥩濟州豬梅肉係另一款必試嘅美食😍豬肉厚薄切得剛剛好😊煮熟後入口即化😍肉汁豐富仲充滿濃郁嘅豬肉香味☺️\n\n🐦煙燻乳鴿亦係唔可以錯過🤟乳鴿煙燻得啱啱好😊外皮香脆，內裡肉質好嫩滑‼️\n\n🐟最後我哋仲點咗白鱔片🤩鱔片鮮嫩煮熟後口感好滑😍好食",
        "rating": 4
    },
    {
        "date": "2024-11-15",
        "text": "灣仔有好多好介紹嘅餐廳，但今次我哋揀咗呢間叫「春宵」嘅港式店嚟試吓。餐廳環境超舒服，裝修新派又夠光猛，裝修設計得好時尚，睇住個大大嘅湯底滾緊都覺得特別開胃。👀見到啲食物款款都覺得想試，但怕眼闊肚窄會浪費，所以我哋決定呢幾款配料！😽💥冬瓜盅海鮮湯💥第一樣上枱嘅係冬瓜盅海鮮湯底，湯底鮮甜得黎仲好清新，海鮮味十足，加埋冬瓜嘅清甜，真係不得了呢！😋\n\n《A級安格斯牛小排 (小)》🐄緊接落嚟嘅係A級安格斯牛小排，肉質相當香嫩，放入滾嘅湯底度煮熟，一啖咬落去真係非常滿足，肉汁都係好juicy，簡直超推介！👍\n\n《泡菜煙燻豬腩肉》🐖泡菜煙燻豬腩肉，煙燻味配埋泡菜嘅酸辣味，簡直係絕配！豬腩肉腍滑而且味道十分入味，令人愈食愈想食，味道令人上癮。🌶️\n\n《煙燻乳鴿》🐥最後我哋試咗煙燻乳鴿，一上枱就聞到陣陣香味，外皮脆卜卜，肉質嫩滑，煙燻嘅味道更係令人一試難忘，好有驚喜！🔥\n\n「春宵」嘅食物質素真係冇得頂，成晚我哋食得好滿足，服務態度亦都非常好！📍灣仔嘅新地標，一定要一試！👩🏼‍🤝‍👩🏽👍💝下次仲會約埋其他朋友嚟一齊再享受呢度嘅美味，真係有口福了！",
        "rating": 5
    },
    {
        "date": "2024-11-15",
        "text": "今晚我同班朋友去咗灣仔既「春宵」一齊打邊爐🍲，啲嘢食真係勁正又抵食👍！啲嘢樣樣都高質素，地點方便餐廳又闊落，環境舒服，真係無得彈😌🏠。\n\n我哋先揀咗個招牌滋陰補身鴿子湯作為湯底，湯頭清甜滋潤，一滾個湯更加香甜，對身體仲有益！每一口湯都喺滋潤你既心靈同胃腸😋。\n\n當然唔少得係嗰個A5飛驒和牛牛頸脊（大）🐄，肉質嫩滑，油花分佈均勻，一煮就即刻見到啲脂肪溶出嚟，落到口即刻爆滿出牛嘅鮮味，真係一試就返尋味既感覺🤩！\n\n跟住仲有二人什菜什菌盛合🥬🍄，有唔同晚菇菌同埋時令蔬菜，新鮮得黎食落口感豐富，配埋啲湯底真係好正！講到墨魚丸🦑，係店家自家製，好彈牙，啲墨魚汁濃香撲鼻，入埋口味更加豐富！再有潮汕牛筋丸，口感真係好彈，咬勁十足！\n\n再試下椒鹽魷魚鬚🦑，外脆內軟，啲椒鹽味真係點都幾好食，食多幾條都唔會膩！最後有鮮蝦滑🦐，新鮮蝦肉打成滑，食落口感彈，仲有一陣陣蝦味！今次喺「春宵」打邊爐，真係冇得頂！👫👭 個CP值真係爆燈💣！如果你鍾意食，就一定唔可以錯過呢間！🎉🤟😊",
        "rating": 5
    },
    {
        "date": "2024-11-07",
        "text": "隔咗好耐終於又同同事嚟到春宵，今次已經系我哋第三次回頭光顧啦。今日我哋好幸運可以坐系餐廳嘅露台空間，再點咗兩瓶啤酒，就喜歡咁令人感到放鬆嘅環境。🍻\n\n呢次點咗冬陰功海鮮湯，飲落嚟有酸辣嘅味道同時又有一啲海鮮嘅香甜味。最近睇到好多人都讚佢家嘅，，A級安格斯牛小排，必須安排上，果然吃落嚟我只可以話一份唔夠，必須再嚟一份才能滿足我。我仲另外點咗白鱔片，啲魚肉鮮甜美味，配上嗰湯底更系沒得頂啊。肉吃多咗都要嚟啲蔬菜平衡一下，點咗🥬二人十菜十菌盛合，包含咗各式各樣嗰菜同菌菇等，比起單點容易得多了。\n\n店長推薦卑我啲佢哋招牌拿手嗰泡菜煙燻豬腩肉，果然冇令我哋失望。煙燻過嗰豬腩肉仲保留水分再配上泡菜一齊食，只能够話呢一道系評價好高嘅菜色。強推薦！",
        "rating": 5
    },
    {
        "date": "2024-11-06",
        "text": "是晚又癮起要食辣😝😝即興起行！！.✨台式麻辣鴨血鍋顏色鮮艷嘅湯底一上枱我哋就吞晒口水～濃郁嘅麻辣香味飄香～湯底裏面仲有好多好入味嘅新鮮鴨血～碌之前飲啖湯真係開胃🤗🤗.✨濟州豬梅肉豬肉切得薄厚適中～涮幾下就可以食～真係好嫩滑～肉味夠濃🤩.✨烟燻乳鴿乳鴿嘅外皮已經變得好酥脆～但係肉質仲好鮮嫩～仲帶有濃濃嘅煙燻香味👍🏻👍🏻正呀！.✨白鳝片白鳝片嘅肉質非常細嫩～煮熟後入口即化～仲帶有湯底麻麻辣辣嘅口感～鮮味十足😋.✨潮汕牛筋丸牛筋丸彈牙有韌性～食落去肉汁四溢～仲會噴汁！牛筋丸已經吸收咗麻辣湯底嘅味道～食落去辣辣地好惹味🌶️🌶️ .我同一班朋友仲未夠喉🥳嗌咗啤酒嚟飲～啤酒同麻辣真係絕配🍻🍻",
        "rating": 5
    },
    {
        "date": "2024-11-06",
        "text": "豐盛餐💥今日同朋友黎到「春宵」灣仔食咗一個超高質嘅港式🌟🌟 基本上我同朋友都讚不絕口，完全顛覆咗我對嘅體驗!!\n\n✅冬陰功西瓜海鮮湯底，呢個湯底真係超正！冬陰功嘅酸辣味加埋西瓜嘅清甜，仲有海鮮(沙白，海蝦，帶子)嘅鮮味，真係一流！湯底好有層次感，飲到停唔到口🍲\n\n✅A級安格斯牛小排(小)，呢個牛小排真係好嫩滑，煮得啱啱好，牛味濃郁，入口即溶，真係超滿足！牛肉迷一定唔可以錯過🥩\n\n✅泡菜煙燻豬腩肉，呢個豬腩肉真係好食到不得了！煙燻味十足，加埋泡菜嘅酸辣味，真係一流。肥瘦適中，食落去好有口感，真係好正！🐷\n\n✅炸午餐肉，呢個炸午餐肉真係好香脆，外脆內嫩，鹹香味十足，食咗一件又一件，停唔到口！🍖\n\n✅鮮蝦滑，呢個鮮蝦滑真係好彈牙，蝦味濃郁，好新鮮，煮完之後仲保持住鮮甜嘅味道，真係好正！🦐\n\n總括而言，我哋今次嘅灣仔「春宵」港式體驗真係好吸引，非常之值得推介，建議大家下次去灣仔嘅話都可以過嚟呢度試吓！",
        "rating": 5
    },
    {
        "date": "2024-11-05",
        "text": "一個人啱啱收工，就打算去附近搵啲嘢食，嘆嚇個人時光！啱啱好見到春宵嘅港式人潮滿滿，睇落去好吸引，就行入去試我嗌咗幾道菜，每道都係人間美味！ 🐟鮑魚花膠雞湯 鮑魚彈牙嘅口感配搭Q彈嘅花膠，口感一流，加上雞湯本身嘅鮮甜味，成個湯汁濃厚香甜，系一個非常完美嘅組合！\n\n🐷濟州豬腩肉 豬腩肉特別新鮮，淥落雞湯更加鮮甜，每一啖都包住濃厚嘅肉香味，簡直就系味蕾嘅頂級享受！\n\n🥩炸午餐肉 酥脆嘅外皮同咸甜嘅肉餡完美結合，特別爽口！每一啖都食到滿滿嘅油脂香味，難怪系熱銷小食。\n\n🥬拿破崙響鈴 香甜嘅響鈴帶住酥脆嘅外皮，淥落湯底後，內部更加滑順柔軟，口感層次分明，每一啖都充滿住幸福！\n\n一個人食大餐特別開心，下次仲要嚟返me time！",
        "rating": 4
    },
    {
        "date": "2024-11-04",
        "text": "對於好注重養生嘅我嚟講，要揾到好食又健康嘅食物真係好難得，更加唔晒講啦！然後我終於喺OpenRice搵到一家即養生又可以滿足我味蕾嘅店－春宵！真係太感動啦~🥹要去嘅朋友們真系可以試試以下呢幾道：呢個鮑魚花膠雞湯系我嘅最愛系店嘅招牌菜！滿滿嘅膠原蛋白金黃色湯底係由原隻嫩雞慢火熬製，加入養顏嘅花膠之後，湯質地稍微濃稠，但飲落去非常清甜。湯內仲有兩個肥美嘅新鮮鮑魚，食完都唔會覺得有罪惡感，反而覺得身體大補咗！早就聽聞飛驒和牛肉質好美味，涮之後嘅肉質更加細膩柔嫩、肥瘦均勻，一咬落去牛肉香同湯汁喺嘴裡散開，果然口感好絕！",
        "rating": 5
    },
    {
        "date": "2024-11-02",
        "text": "次次都突然之間有種想食嘅諗法，我就即刻call friend出嚟食啦。呢間係我至愛嘅店，佢哋嘅湯底好足料，而且用料上乘，好抵食！今日嘅鍋底我揀咗【台式麻辣鴨血鍋】，鴨血已經吸收咗麻辣鍋底嘅味道，入口滑嫩但係又好刺激味蕾！\n\n我同朋友兩個人就叫咗個細份嘅【A級安格斯牛小排】，牛小排花紋分佈均勻，喺滾燙嘅鍋底碌幾秒就可以拎起嚟食，口感好嫩滑！\n\n我哋仲點咗【拿破侖響鈴】，冇咗響鈴卷嘅係唔完整嘅！放入鍋底3秒鐘就可以食，吸咗麻辣鍋底嘅味道真係正！\n\n【潮汕牛筋丸】超級咬口！彈牙又夠味！\n\n呢間嘅各種食材都非常新鮮，最緊要係鍋底夠惹味！下次再嚟！",
        "rating": 5
    },
    {
        "date": "2024-11-02",
        "text": "🍲港式！餐廳以湯底同港式小食為主打！一入門口已經聞到湯香！\n\n1️⃣泡菜煙燻豬腩肉。煙燻嘅香味同泡菜嘅酸辣味完美結合！🤣\n\n2️⃣濟州豬腩肉。必試。濟州豬腩肉豐富營養，又好好味，少少肥，多多香，一個字，正。\n\n3️⃣番茄薯仔湯拼胡椒豬肚湯。超推介💖，湯底濃郁，料既豬肚彈牙，份量十足，湯底既味道好鮮明，值得推介！😍\n\n4️⃣鮮蝦滑。蝦滑新鮮彈牙，配合湯底！口感Q彈，湯頭香而不膩！🍲\n\n個Menu仲有好多其他特色小食同飲品，啤酒、芒果汁等等，一次會讓你愛上這裡，總覺得還有很多美食要嘗試，下次必須搵多d好友一起來享用",
        "rating": 4
    },
    {
        "date": "2024-11-02",
        "text": "朋友今日畢業，我哋諗住去食慶祝下🥳平時我哋都會去春宵食港式，今日梗系唔例外😎我哋嗌咗【台式麻辣鴨血鍋】做湯底，濃濃嘅麻辣味撲面而來，好香！麻辣嘅味道刺激舌頭，每一啖都充滿咗豐富嘅口感。配埋滑嫩嘅鴨血，入口即化！麻辣嘅爽快感同Q彈嘅口感完美結合，真系太鍾意咗😍\n\n仲有【A級安格斯牛小排】，牛肉香味十足，好送飯！淥落麻辣鍋之後，鮮甜嘅牛肉味更加令人胃口大開，令人欲罷不能👍\n\n每次嚟都必點嘅【白鱔片】，獨特嘅香味同鮮嫩嘅口感，幾乎唔使點咀嚼，一入口就食到佢滑嫩鮮美嘅口感，好正🤤仲有【拿破崙響鈴】，外脆內嫩，特別啱做開胃菜！\n\n我哋仲嗌咗小食【椒鹽魷魚須】，分量十足，用椒鹽做調味好啱，咸辣嘅口感同彈牙嘅魷魚須完美結合，正到不得了😋\n\n最後我哋喺露台飲啤酒，慶祝我哋長大成人，特別開心😆\n\n✅評分：味道 ： ⭐️⭐️⭐️⭐️⭐️【5】環境：⭐️⭐️⭐️⭐️【4】服務：⭐️⭐️⭐️⭐️⭐️【5】衛生：⭐️⭐️⭐️⭐️⭐️【5】抵食：⭐️⭐️⭐️⭐️⭐️【5】整體評分：😋【笑】",
        "rating": 5
    },
    {
        "date": "2024-11-01",
        "text": "早就聽人講灣仔有間超好食嘅店，主打係佢嘅湯底同新鮮嘅食材，所以下定決心一定要嚟試吓，果然冇失望，超高質！\n\n首選一個香濃嘅「鮑魚花膠雞湯」💭湯底好香濃，鮑魚同花膠味道特別突出，飲落去真係好滋補，讓人齒頰留香。特別係佢嘅雞湯底，煲得好入味，好有層次，真係正！🥢\n\n接着嚟個「二人什菜什菌盛合」💭菜嘅種類好多，好新鮮。有齊唔同種類嘅菇菌同埋綠色蔬菜，配合入湯底一齊煮，真係好好味。令人覺得就算只有菜嘅滋味都唔會感到單調。仲有必食「墨魚丸」💭墨魚丸Q彈有嚼勁，一咬開仲有墨魚肉，好香好美味。加埋湯底煮完更添風味！！\n\n接着當然唔少得「拿破崙響鈴」💭響鈴炸得超脆，咬落去嘎吱嘎吱聲，加埋湯底一齊滲透，真係食唔停。再加上佢個特色醬料，完美配襯。\n\n實在唔可以唔芥嘅「泡菜煙燻豬腩肉」💭煙燻豬腩肉香味四溢，豬腩肉肥瘦相間，特別入味，帶有輕微香辣嘅泡菜味，真係正到冇朋友。\n\n另外有推介嘅「潮汕牛筋丸」💭牛筋丸配合得好好，入口彈牙非常鮮嫩，好味道！真係肉質好厚，檯上完美選擇。鮮蝦愛好者，必試「鮮蝦滑」💭鮮蝦滑好新鮮，啲蝦滑入口特別爽口彈牙，含有一絲絲鮮甜味，配合唔同湯底煮，真係口感一流。最後埋單前，大家都會黎一杯「啤酒」💭食完仲配一杯冰冷嘅啤酒，真係超爽！啤酒同真係超絕配，成個晚餐真係滿足。\n\n喺灣仔「春宵」，無論係湯底質素，亦或者餐廳服務態度，一樣都冇得輸，再加上食物味道出色，絕對值得你一試🤩‼️",
        "rating": 5
    },
    {
        "date": "2024-10-29",
        "text": "前幾日同朋友去咗呢間嘅海鮮湯，仲有靚靚嘅露台，一邊食一邊傾偈一流。\n\n我哋叫咗個冬瓜盅海鮮湯，入面本身已經包埋沙白、海蝦、帶子、鮑魚。淨係聽啲食材都覺得唔平，但係竟然唔係，價錢好抵食。我哋仲叫咗A級安格斯牛小排(細)嚟配海鮮湯一齊食，呢個肉嘅口感真係好嫩，入口即溶。呢啲海鮮好新鮮，食落口就知，唔係雪咗好耐嗰啲。\n\n除咗呢個之外我哋仲叫咗個二人什菜什菌盛合，入面有冬菇、金菇、大白菜、蘿蔔、粟米。呢個分量啱啱好夠我哋呢啲大食怪食。成個海鮮湯加咗呢啲什菜之後變得更加鮮甜，真係好好飲!!\n\n最後我哋叫咗個煙燻乳鴿同芒果汁，一邊傾偈一邊食呢個乳鴿。唔讚唔得呢個乳鴿嘅外皮真係整得好脆，真係好有滿足感。芒果汁都幾足料，仲咬到啲粒粒。",
        "rating": 5
    },
    {
        "date": "2024-10-25",
        "text": "之前朋友評價「春宵」超高佢話嗰度嘅品質高 價錢又合理聽完之後 我就決定成家人一齊嚟呢度食晚餐\n\n我哋食咗朋友特別推薦嘅鮑魚花膠雞湯湯底呢個湯底鮮甜濃郁鮑魚同花膠嘅滋味完美融合雞湯更鮮甜飲個湯都覺得成個人滋潤咗\n\n我哋仲叫咗A5飛驒和牛牛頸脊(大)🥩和牛肉質嫩滑 入口即化油花分佈均勻 每一口都充滿牛油香味絕對係肉食愛好者嘅首選\n\n佢哋嘅二人什菜什菌盛合有各式各樣嘅新鮮蔬菜同菌類健康又美味 配埋湯底一齊煮 味道更加豐富\n\n仲有拿破崙響鈴同埋炸午餐肉拿破崙響鈴酥脆嘅外皮 浸一浸湯然後直接放入口咬落去嘅口感一流炸到金黃香脆嘅午餐肉 外脆內嫩鹹香適中 係配菜中嘅經典之選呢度嘅菜式都非常出色全部都好新鮮令人食得安心 值得推薦",
        "rating": 5
    },
    {
        "date": "2024-10-25",
        "text": "今日返工忙到連午餐都無時間食。為咗獎勵自己，揀咗最鍺意既春宵港式🍲\n\n呢間餐廳嘅嘢食次次都令我抗拒不到，因為每樣嘢食都咁吸引😋🌟冬蔭功西瓜海鮮湯🌟西瓜嘅清甜同海鮮嘅鮮味好夾，淥埋牛小排、蝦滑、白鱔片同埋蔬菜菌類之後，湯底更加濃味可口，特別入味！🌟A級安格斯牛小排🌟牛小排嗆口感豐富，食落有濃濃嗆牛肉味喺口腔爆開，特別滿足！🌟鮮蝦滑🌟每次都會點嘅鮮蝦滑，肉餡滿滿，特別Q彈好吃😋淥落湯底之後，味道更加鮮甜，好推薦畀錺意食蝦滑嘅朋友仔們👍🌟白鱔片🌟鱔魚鮮甜嘅口感，吸收咗海鮮湯嘅精華之後，更加滑嫩多汁，好味到不得了😚🌟二人甚菜什菌盛合🌟多種蔬菜同菌食落爽口清甜，每一詠都食到新鮮嗆口感，正！🌟椒鹽魷魚鬚🌟分量十足嘅魷魚鬚，每一啖咬落都食到魷魚特別彈牙，用椒鹽做調味料，香味撲鼻，令人胃口大開😍🌟煙燻乳鴿🌟淡淡嗆焦香味，配上埋鴿肉獨特嗆香味，每一嗆都好享受😎🌟泡菜煙燻豬腩🌟鍺意食泡菜嗆朋友仔們一定要點呢個餸！泡菜嗆味道醃得好入味，配埋豬腩肉外脆內嫩嗆口感，每朵都係人間美味🤤\n\n🌟Raspberry Soda🌟呢飲品配真係絕配！汽水帶微酸嘅味道，好清新解膩😆\n\n呢餐不單止滿足咗我個胃，仲令我疲憊嗆身體放鬆咗不少，大力推薦！",
        "rating": 4
    },
    {
        "date": "2024-10-24",
        "text": "週末收工後，去接女朋友收工，佢話佢想食，忽然諗起同事推介灣仔嗰間店，春宵。想食咗好耐但未試過，今日就決定去試吓。去到嗰度就見到好多人，好彩啱啱好有位俾我哋。間舖頭裝修得好前衛，仲有酒吧枱。我哋就開始落單啦\n\n湯底我哋揀咗【鮑魚花膠雞湯】，滋補養顏，成隻雞放入去熬煮，真材實料，完全無味精，食都可以食得好有營養。\n\n梗係唔可以錯過【A級安格斯牛小排（小）】，牛小排色澤鮮豔，涮一涮就即刻可以食。口感非常嫩滑，入口即化，真係享受。仲有【濟州豬梅肉】，脂肪同瘦肉分佈得好平均，涮一涮後口感更加一流，充滿豬肉香味，令人難以忘懷。【拿破崙響鈴】，食必食嘅食材，涮幾秒就可以食到柔韌口感，鮮美嘅湯汁喺口中散發出嚟。\n\n其他仲包括咗【泡菜煙燻豬腩肉】，煙燻嘅豬腩肉口感酥脆香滑，有煙燻嘅味道配上泡菜味，形成咗非常獨特風味嘅一道美食。\n\n仲有就係【煙燻乳鴿】，原隻燒鴿任你享用，香氣撲鼻，皮脆肉嫩，食得津津有味。我哋叫咗一杯啤酒同Raspberry Soda，週末梗係要放鬆吓自己。",
        "rating": 5
    },
    {
        "date": "2024-10-22",
        "text": "前排就約埋咗一班朋友諗住去打邊爐💓試咗一間都幾唔錯，可以推介俾大家😊🫶🏻我哋選咗幾樣好味嘅菜式，首先係番茄薯仔湯同胡椒豬肚湯，仲有A級安格斯牛小排、鮮蝦滑、白鱔片同響鈴😍👏🏻番茄薯仔湯酸酸甜甜，飲落去超開胃，薯仔煮得好軟，味道香甜！而胡椒豬肚湯就帶有微辣嘅香味，豬肚煮得啱啱好，滑嫩得嚟仲有咬口～兩款湯底各具特色，真係好好味，不過我自己就鍾意蕃茄多啲，因為更加開胃🙌🏻A級安格斯牛小排，牛肉香味濃郁，煮熟之後，肉質滑嫩，湯底吸收咗肉嘅精華，實在太好味！😌✨鮮蝦滑就更唔使講，蝦肉飽滿Q彈，食落去完全係海鮮嘅鮮味，令人回味無窮！😁而白鱔片滑得無比，入嘴即化，加埋調味料後，味道更加出色，真係食到停唔到手！😍響鈴，外脆內軟，口感好有層次，咬落去真係好滿足！🤗總括嚟講，春宵嘅真係唔錯，菜品新鮮，味道一流，絕對值得推介！不過如果價錢再抵食啲就更加好啦🥳",
        "rating": 5
    },
    {
        "date": "2024-10-17",
        "text": "公司小型聚會book左呢間餐廳，餐廳有兩個包廂，今次我地呢間房啱啱好坐12人，張台都好大，位置寬闊，坐得好舒服🪑🪑放入面仲可以唱K，有咪有卡啦ok設備🎙️🎙️唔唱都可以播下歌🎶環境一流🪩今次叫左個set，首先係食先，有蝦同象拔蚌🦐蝦好大隻同新鮮之後有炸魷魚鬚🦑同白飯魚🐟，炸物非常出色之後就開始打邊爐，湯底係花椒鮑魚雞湯🐓入面有一隻完整嘅雞，都幾多花膠同幾隻鮑魚，可以先飲湯，之後加湯落去打邊爐🍲食物份量唔算多，價錢都真係物平，但係食物質素高，環境舒服。",
        "rating": 4
    },
    {
        "date": "2024-10-17",
        "text": "阿姨啱啱返嚟香港，話好掛住港式，叫我帶佢去食。我上網搵咗吓，發現呢間好評滿滿嘅餐廳【春宵】，就決定去試吓。我哋兩個叫咗台式麻辣鴨血鍋、濟州豬腩肉、二人什菜什菌盛合同埋泡菜煙薰豬腩肉。\n\n🌶️台式麻辣鴨血鍋：超級正宗嘅麻辣鍋，濃郁嘅湯底，配搭鴨血嘅獨特香味，特別入味。同時，麻麻辣辣嘅味道喺口中散開，令我哋食到停唔到口👍\n\n🥩濟州豬腩肉：豬腩肉肉質好有彈性，涮落鍋度，更加鮮甜多汁，加上麻辣湯增添嘅微辣感，食得好滿足😌\n\n🥬二人什菜什菌盛合：好多款唔同顏色嘅蔬菜擺盤睇落好舒服！我個人特別鍾意將好多款蔬菜放落鍋度，烚出嚟嘅菜吸晒湯底嘅精華之後，口感爽脆鮮甜，每一啖都好好味😍\n\n🫰泡菜煙薰豬腩肉：阿姨最鍾意嘅一道菜！酸辣嘅泡菜令人特別開胃，加上豬腩肉外皮香脆，好多唔同味道喺口中互相吸引，帶嚟好豐富嘅層次感！每一啖都係人間美味，難怪阿姨讚不絕口👏阿姨話呢間餐廳嘅港式特別啱佢口味，下次仲可以再嚟探索更多美食！！！",
        "rating": 5
    },
    {
        "date": "2024-10-17",
        "text": "下個星期Daddy媽咪去旅行，本來我要跟，但佢哋話想兩個人拍拖,為咗安慰我，媽咪話請我食我最愛嘅春宵港式，安慰我受傷嘅心靈，我就答應咗啦！之前嚟嘅時候，錯過咗鮑魚花膠雞湯，今次就梗系要嗌返個！呢個湯嘅精華喺於一只燉得軟爛嘅雞，仲有Q彈嘅花膠，配埋新鮮嘅鮑魚，每一啖都係濃縮嘅精華，特別滋潤養胃！\n\n我仲嗌咗A5飛驒和牛牛頸肩，牛肉有住雪花咁嘅紋理，淥熟之後更加鮮甜多汁，入口即化。配埋香菇一齊食，味道更加濃厚香甜，系一個非常完美嘅搭配！\n\n每次嚟我都必嗌嘅濟州豬梅肉，今次梗系都唔例外。豬梅肉嘅分量十足，肉質細嫩，味道香甜，每一啖都食得停唔到口！\n\n仲有成只嘅煙薰乳鴿！擺盤精緻，煙薰嘅乳鴿外皮金黃光亮，未食就已經流曬口水，肉質飽滿多汁，每一啖都係幸福嘅滋味😍\n\n春宵嘅嘢食大份又好抵食，非常推薦俾大家😋",
        "rating": 5
    },
    {
        "date": "2024-10-14",
        "text": "今日第一次嚟到位於灣仔嘅「春宵」呢間港式店，餐廳嘅裝潢十分有香港風味,餐廳環境乾淨整齊，光線明亮😎。通常晚餐我都會揀比較重口味嘅食物，但今日我想食清淡啲，所以就試下佢哋嘅特色湯底番茄薯仔湯拼胡椒豬肚湯！湯底嘅味道超濃郁，每一口都好好味！我叫咗杯Raspberry soda飲，呢杯飲品清爽解渴，酸甜嘅味道非常開胃😉。男朋友就叫咗啤酒飲，配啤酒真係一流嘅組合！一定要食嘅拿破崙響鈴，拿破崙響鈴炸得金黃香脆，入口鬆化，食落口感一流！同湯底一齊食，真係會吸晒d湯，兩款湯都夾。同埋炸午餐肉，呢道小食炸得外脆內軟，食落口感一流！ 椒鹽魷魚鬚，魷魚鬚炸得好香脆，配上椒鹽，味道非常出色。每一口都惹味。 泡菜煙燻豬腩肉，呢道菜嘅豬腩肉煙燻得啱啱好，配埋泡菜，酸辣嘅口感非常開胃，係一道非常有層次嘅小食。佢嘅乳鴿煙燻得啱啱好，肉質嫩滑，味道非常濃郁，每一口都充滿煙燻嘅香氣。同埋濟州豬梅肉嘅肉質非常嫩滑，味道濃郁，每一口都充滿肉香。最爱呢道鮮蝦滑，呢道配料嘅蝦滑非常鮮嫩，蝦味非常濃郁而且好彈牙，超正！",
        "rating": 4
    },
    {
        "date": "2024-10-12",
        "text": "與三位友人打算星期六晚喺灣仔打邊爐，但又唔太想食任食喎…. 喺OpenRice搵吓搵吓就見到依間打邊爐。佢有啲4人餐，啲餐嘅內容睇落都啱食，價錢又抵，而且又收得夜（因為依家好多餐廳都收好早），所以就決定食依間同埋都叫咗海鮮4人餐。首先講吓環境，整間餐廳唔算大，不過枱與枱之間都算闊落。大部分係4人卡位，都幾好坐。每張枱旁邊都有張小枱有幾層放嘢，都幾方便。一坐底就每人送咗杯自家製雪梨水，好味！（好似阿媽煲嗰啲！）後來我哋再叫咗自家製嘅酸梅湯同薏米水，都係好好味！湯底叫咗鴛鴦鍋，一邊係雜菌養生鍋，另一邊係椰子雞湯。椰子雞湯包括有半隻已經係浸熟咗，餐廳幫我哋斬開。雞肉因為係浸熟，所以雞肉十分嫩滑。4人餐包括嘅海鮮有蝦、鮑魚，小花甲，非常新鮮！另外本身4人套餐係贈送北海道帶子一份，但當晚就轉咗4隻蟶子。我完全冇點豉油，已經好鮮甜啊！丸方面食咗貢丸、牛丸、墨魚丸，非常彈牙同好味！再想讚嘅係位女經理，友善指數係100。又nice又醒又靚！",
        "rating": 5
    },
    {
        "date": "2024-10-12",
        "text": "講起港式店，你有無邊間心水呢？同事介紹呢間「春宵」，見佢個名咁盞鬼就試一試佢啦😏\n\n湯底識食一定係食雙拼，番茄薯仔湯拼胡椒豬肚湯真係幾好味‼️‼️湯底好濃，番茄薯仔湯非常開胃，而胡椒豬肚湯就辣辣地，而加入秋涼涼地，暖下胃都係唔錯嘅選擇🔅呢個「兩餸」港式湯底真係充滿咗港式嘅獨特風味，一試難忘！😻😻\n\n肉類方面叫咗A級安格斯牛小排(小)，聽個名就已經覺得好吸引！色澤好靚，超級新鮮嘅牛肉，脂肪分佈都好均勻，好味到冇得輸😺😸值得推介！😚😚\n\n打邊爐又點少得響鈴🔔呢個拿破崙響鈴好酥脆，淥幾秒等吸收少少湯汁再食，效果更佳！\n\n另外仲叫咗個泡菜煙燻豬腩肉，諗住食得健康啲，往往菜包肉都係絕佳配搭✅煙燻嘅豬腩肉加上泡菜嘅酸辣味，口感豐富，真係食到唔停口😺😸白鱔片都唔錯，幾新鮮，煮熟之後口感嫩滑，鮮味十足！\n\n飲品方面叫咗芒果汁同Raspberry soda飲，芒果都幾鮮甜，每一啖都係滿滿嘅芒果香！而Raspberry soda嘅味道淡淡地帶有少少嘅果香，口感清新且十分香甜，都幾驚艷👍🏻",
        "rating": 4
    },
    {
        "date": "2024-10-11",
        "text": "好耐冇食啦！今日同大佬同細佬約咗去試間店。環境裝潢靚，空間幾寬敞，還有吧檯可以小酌。⭐️ 招牌滋陰補身鴿子湯我哋選咗招牌鴿子湯底，係用整隻鴿子同藥材熬製，味道好滋補。鴿子肉嫩滑，湯底濃郁，開餐前飲啖湯，感覺好舒服。⭐️ 濟州豬梅肉豬肉切得薄，啱啱好涮。濟州豬梅肉味道濃，肉質剛好，真係好食。⭐️ 烟燻乳鴿未食已經聞到煙燻香味，乳鴿肉質鮮嫩，吃完之後回味無窮。⭐️泡菜烟燻豬腩肉呢碟泡菜酸酸的，配上煙燻豬腩肉，解膩又好味。好耐冇食啦！今日同大佬同細佬約咗去試間店。環境裝潢靚，空間幾寬敞，還有吧檯可以小酌。",
        "rating": 4
    },
    {
        "date": "2024-10-10",
        "text": "最近網上人氣好高嘅「春宵」，今次同三個閨蜜一齊去試吓佢哋嘅真係好高質素！一入到去，舒適環境，同埋成個氣氛都好chill\n\n我哋嗌咗《鮑魚花膠雞湯》 ，個湯底非常足料！除咗濃郁，仲好鮮甜，真係好滋補。個湯底一滾我哋已經急不及待想開始\n\n配料方面我哋嗌咗《A級安格斯牛小排 (小)》 ，一放入個湯，已經聞到陣陣牛肉香。牛小排肉質香嫩 ，口感非常豐富好juicy，非常啱鍾意食牛嘅朋友\n\n《椒鹽魷魚鬚》 魷魚鬚好彈牙，又夠晒濃味，真係越食越上癮🐙\n\n《泡菜煙燻豬腩肉》呢度餸真係好震撼 ！個煙熏味好香，豬腩肉腍滑香口，好入味，加埋泡菜嘅酸辣成個組合都令人食到唔停口\n\n《炸午餐肉》炸午餐肉外脆內軟，點咗醬汁一齊食，超好味，絕對食必備嘅配料！食完之後我哋四個都一致認同春宵嘅食物好高質，而且整體服務態度超好，食完真係好有滿足感",
        "rating": 4
    },
    {
        "date": "2024-10-05",
        "text": "同幾個老友去春宵打邊爐，牛頸脊正😋二鮮蝦滑、蝦餃夠彈、多款味道餃子各有特色、羊肉竟然唔差喎、響鈴非常脆口、其他忘記影相😜之後仲可以出去戶外繼續飲返杯🍷🥂絕對可以再回訪😄",
        "rating": 5
    },
    {
        "date": "2024-10-04",
        "text": "琴日同朋友一齊嚟到灣仔嘅港式店「春宵」🏮。呢間餐廳嘅裝修好有feel，環境好舒適，選擇都好多，我哋就即刻嚟試試！✨\n\n湯一嚟我哋就試咗，呢個鮑魚花膠雞湯底，湯色濃郁，一打開蓋就聞到一陣濃郁嘅鮑魚味，仲有花膠同走地雞嘅香味，真係好香。呢個湯底唔單止鮮甜，美味無窮仲養顏補身，真係一流！😍\n\n接住落嚟，我哋食墨魚丸。墨魚丸彈牙得嚟又好Juicy，一咬落去就爆汁，口感豐富得嚟味道一流，真係忍唔住一顆接一顆食！🐟\n\n之後，我哋試咗拿破崙響鈴。炸得金黃香脆，唔會油膩，咬落去soksok聲，配埋特製嘅辣椒醬，正呀！🥟\n\n仲有呢款泡菜煙燻豬腩肉，煙燻嘅香味撲鼻，配上泡菜嘅酸辣，令人食欲大開。豬腩肉脂香味美，入口即化，簡直係超級正！🥩\n\n最後啦！我哋再嚟個濟州豬梅肉，梅肉夠滑嫩，肉汁豐富，配上湯底滲入嘅鮮甜味，食到真係停唔到口，大家都表示好滿意！🐷「春宵」嘅每一款材料都用心處理，每款都能品嚐到啲精心調配嘅滋味。我哋真心推薦「春宵」，呢度嘅絕對滿足到你對港式嘅期待！💚如果你都鍾意食，咁「春宵」絕對係你唔可以錯過嘅好去處，值得推介比身邊嘅朋友！🏆",
        "rating": 5
    },
    {
        "date": "2024-10-01",
        "text": "噚日老友話自己下個星期要去出差，想約出嚟聚下吹水，就約咗我去春宵食。我哋嗌咗【冬瓜盅海鮮湯】，個湯入面落咗沙白、海蝦仲有帶子。冬瓜本身嘅甜味同海鮮本身嘅鮮味互相融合，特別濃鬱香甜，每一啖都食到湯底長時間熬煮嘅滋味！\n\n仲有【濟州豬梅肉】，甜甜嘅肉香味，淥落鍋之後更加鮮美多汁，肉質仲好有彈性，口感特別豐富😋【煙燻乳鴿】，乳鴿嘅外皮色澤鮮豔，煙燻之後味道更加深入咗每一個乳鴿入面，滿滿嘅肉甜味，好推薦大家試嚇👍\n\n【拿破崙響鈴】繫不可缺少嘅菜品！淥落湯嘅響鈴外皮酥脆，入面滑嫩，特別滿足我嘅胃口🤤\n\n【炸午餐肉】，酥脆嘅外皮，咬落去帶淡淡嘅油脂香味，咔滋咔滋嘅聲聽落特別治愈，真係太鍺意呢個小食咗👏老友仲喺露台位飲緊【啤酒】，而我就揀咗【Raspberry Soda】。啤酒嘅口感滑順，特別爽口；Raspberry Soda 嘅口感就偏向清甜，特別解渴！\n\n我哋兩個坐喺露台，飲住嘢🥤吹水，真係太幸福啦！",
        "rating": 5
    },
    {
        "date": "2024-09-28",
        "text": "最近嘅天氣就要同朋友一齊食，朋友推介咗一間佢之前就經常嚟食嘅。我哋叫咗招牌鴿子湯，飲咗啖就感受到佢哋嘅湯底係新鮮熬出嚟，冇任何香精味，好養生，飲完胃暖暖地。我哋仲叫咗A級安格斯牛小排，雖然叫咗細嘅但係份量都比我哋預期中多。一間好唔好食我除咗睇湯底，仲睇肉嘅質素，可以感受到牛肉係新鮮切好。我哋仲叫咗牛肉丸，一碟有6粒，炸午餐肉唔一定配麻辣湯先好食，配埋鴿子湯都好夾！強烈推薦二人什菜什菌盛合畀蔬菜菌類愛好者，真係好大一份，好多唔同種類，一次滿足晒所有要求。另外仲有【鮮蝦滑】蝦肉真係好多好多！每一啖都可以食到肥美嘅蝦肉。我哋仲見到室外仲可以位，環境睇落好舒服放鬆好大，感覺好chill。下次可以約多啲朋友嚟嘅時候一定要嚟試吓。仲有嘅態度真係好好，一直幫我哋加水，上菜前仲幫手耐心盛湯，仲會一直留意有冇需要幫忙嘅地方。",
        "rating": 5
    },
    {
        "date": "2024-09-13",
        "text": "唔明點解可以咁少負評，係唔係Openrice唔俾出post簡直不知所謂，啲野食普普通通，一般貨色，而啲服務同零分冇分別六個人一枱七點鐘開始，坐到九點。最後成枱人都食唔飽都食咗2243蚊。中間加單基本上冇上過任何菜。叫咗碟響鈴等咗超過半個鐘，都冇上。無啦啦係隔離枱拎過嚟，成枱呆咗。唔清楚係廚房做唔切定唔想做。但其實唔想做生意可以講，唔需要勉強。無謂要成枱人星期五晚坐兩個鐘，七成時間坐係度吹冷氣飲水，想食都冇得食。其實食得貴唔係問題，問題係坐咗兩個幾鐘想食都無得食，真係唔知想點😂",
        "rating": 0
    },
    {
        "date": "2024-09-13",
        "text": "6條友食左2千幾蚊都唔知食左啲咩。吹咗幾次單都唔上菜，真係坐咗喺度，求其食間都唔會咁嘅服務，唔知想點。如果大家唔太肚餓，建議可以嚟試吓，但要有心理預備啊，祝大家好運！",
        "rating": 0
    },
    {
        "date": "2024-08-22",
        "text": "朋友帶我嚟咗灣仔嘅「春宵」食晚餐慶祝生日 ，餐廳裏頭充滿咗港式店嘅氛圍 ，有一面牆上掛滿各種紅色既氛圍牆紙，吊燈中滲出暖暖嘅光，俾人感覺好溫馨👍🏻🤤\n\n「招牌滋陰補身鴿子湯」，湯底濃郁有滋味，鴿子肉嫩滑，飲落去真係好滋補。  「A5飛驒和牛牛頸脊(大)」，牛肉入口即化，油花分布均勻，真係肉食者嘅天堂。  「泡菜煙燻豬腩肉」，煙燻味道同泡 菜嘅酸辣味完美融合，豬腩肉肥美多汁，食完一塊又一塊，真係停唔到口!「煙燻乳鴿」，外皮香脆，肉質嫩滑，煙燻味道濃郁\n\n「春宵」嘅真係掂到冇得頂架！ 希望我哋以後每個生日都咁愉快，一齊分享更多美食時光!",
        "rating": 0
    },
    {
        "date": "2024-08-20",
        "text": "Yeah!! 呢一個係我期待已久嘅春宵港式店，之前去過一次港式，已經係意猶未盡，平時都無嚒時間， 今日就趁住放假，即刻走去試吓!!!!💥 冬瓜盅海鮮湯💥\n\n呢個冬瓜盅海鮮湯，用新鮮嘅冬瓜盅做湯底，搭配上海鮮、冬菇同細心挑選嘅配料， 味道鮮甜，入面加咗(沙白，海蝦，帶子，鮑魚)呢啲配料都係令到成個口感更加豐富。想重點讚一讚呢一度嘅 海鮮!本身唔係特別鍾意食冬瓜，但係對於呢度嘅冬瓜盅湯底係好，呢度嘅海鮮煮得好好食，夠 晒鮮甜同埋夠晒入味!! 再加埋呢一度冬瓜嘅清甜湯底， 真係好食到不得了!!💥椒鹽魷魚鬚💥\n\n呢個椒鹽魷魚鬚，外脆內嫩，配上椒鹽嘅香味，真係令人食到停唔到口。每一啖都係一個享受，魷 魚鬚嘅鮮味同椒鹽嘅香味完美結合，真係一流!!💥泡菜煙燻豬腩肉💥\n\n呢個泡菜煙燻豬腩肉，煙燻嘅香味配上泡菜嘅酸辣，真係好夾。豬腩肉煮得好嫩滑，每一啖都係 一個驚喜，酸辣嘅泡菜同煙燻嘅豬腩肉真係絕配!!💥濟州豬腩肉💥\n\n呢個濟州豬腩肉，豬腩肉煮得好嫩滑，真係好味到爆。每一啖都係一個享受，豬腩肉嘅嫩滑真係 令人回味無窮!!另外，呢一間整體嚟講係非常之滿意嘅一個體驗，好期待下次帶朋友嚟試吓唔同款式嘅!",
        "rating": 5
    },
    {
        "date": "2024-08-16",
        "text": "嗰日喺灣仔啱啱撞到好耐冇見嘅朋友，心血來潮約咗一齊食晚餐，啱啱附近有間店，春宵。我哋就決定一齊去嗰邊邊食邊傾偈。⭐️冬陰功西瓜海鮮湯香味四溢，濃郁嘅冬陰味撲鼻而嚟，睇嚟我哋揀啱湯底喇。配上多款海鮮煮成嘅湯底，充滿鮮味仲帶點微辣，令我哋好開胃。\n\n⭐️濟州豬腩肉試吓呢個濟州豬腩肉，睇落色澤唔錯，脂肪又分佈得體，煮熟咗果然唔出我所料，入口即溶，鮮嫩好食。\n\n⭐️炸午餐肉帶有少少鹹味，口感柔軟，係一個必叫嘅小食嚟邊食邊飲。\n\n⭐️鮮蝦滑食邊少得蝦滑，滿滿嘅蝦肉，一粒粒咁煮，口感好鮮甜，食落去好滿足。\n\n喺度食梗係唔少得啤酒嚟放鬆吓自己，逃避吓現實。仲有呢度嘅芒果汁都特別好飲，清新爽口，又可以解膩，令我哋繼續食。",
        "rating": 4
    },
    {
        "date": "2024-08-16",
        "text": "最近壓力太大，好想食好嘢，比自己charge下電，休息一下，又唔想每次消費太多，於是我就揀咗去呢間春宵，一家實力派嘅港式店。餐廳位於灣仔，裝潢、擺設和餐具簡約舒適，距離交通站點都好方便👍🏻，整體感覺非常唔錯😝。@台式麻辣鴨血鍋呢個台式麻辣鴨血鍋真係好正！湯底麻得嚟又唔會太辣，鴨血嫩滑，入口即化！\n\n@墨魚丸墨魚丸彈牙爽口，一咬落去就爆出墨魚味，好有海鮮嘅鮮味，真係好正！\n\n@泡菜煙燻豬腩肉泡菜煙燻豬腩肉香氣四溢，泡菜嘅酸辣味同豬腩肉嘅煙燻味完美結合，每一口都好惹味！@濟州豬梅肉濟州豬梅肉肉質鮮嫩，肥瘦適中，真係一試難忘！@煙燻乳鴿煙燻乳鴿外皮香脆，內裡嫩滑，煙燻味道濃郁！\n\n@白鱔片白鱔片鮮甜嫩滑，口感柔軟，真係好味到爆！食完呢頓晚餐之後，心情真係好咗好多！我已經同朋友約好下次再嚟春宵享用美食！呢度嘅料理質素極高，種類亦都好多元化，每一口都令人讚不絕口。期待下一次！Yeah!!",
        "rating": 5
    },
    {
        "date": "2024-08-14",
        "text": "上次同屋企人去咗灣仔一間店食到飽晒，令我念念不忘，春宵。以下係我哋上次食完之後嘅個人評價。❣️招牌滋陰補身鴿子湯好滋潤嘅一煲湯底，濃郁嘅藥材味配搭杞子同鴿子熬成，唔落味精嘅養生湯，補身補氣血，功效十足。\n\n❣️A級安格斯牛小排（小）食梗係要點牛肉片，呢度嘅牛肉片更加係令人印象深刻。咬落去嗰吓感受到肉片滑溜嘅口感，牛肉味配埋鴿子湯底，簡直係絕配。\n\n❣️濟州豬梅肉食完牛肉食豬肉。正呀，肉質肥美，肉味十足又多汁，入口即化。屋企人都好鍾意食。\n\n❣️二人什菜什菌盛合食完肉類，就食啲清啲嘅蔬菜啦。咩菜都有嘅組合嚟解吓膩。每款蔬菜都新鮮到不得了，尤其係粟米仲要好甜，放落湯度一齊滾，個湯嘅味道仲正。\n\n❣️白鱔片梗係唔少得海鮮，白鱔片含有天然鮮味，肉質嫩滑。鍾意食海鮮嘅一定要叫嚟試吓。\n\n間店俾我嘅整體感覺係啲嘢食好好味，好啱一大班朋友嚟呢度聚餐，仲有露台位俾大家喺度飲兩杯。",
        "rating": 4
    },
    {
        "date": "2024-08-13",
        "text": "純粹帶住打卡嘅心態去試下，冇諗到竟然可以係咁高水準嘅味道，我同閨蜜哋食得唔好太開心！準備要去食嘅朋友哋一定要試下以下呢幾道菜：招牌滋陰補身鴿子湯🍲無添加味精，全天然食材熬制而成！呢一鍋湯入面有原隻鴿子、茶樹菇、蟲草花、紅棗同桂圓，具有養顏美容、清熱解毒嘅功效~細細品嚐仲可以發現到茶樹菇散發出嚟嘅天然香甜味呢！🍄\n\n除咗鴿子湯，另一個必點靈魂食材就係肉類！🥩尤其係呢個高級口感嘅 A5飛驒和牛牛頸脊(大)！ 呢個特選食材唔使搭配醬汁，直接搭配湯底先可以品嚐出其原有嘅風味，細膩柔軟嘅肉質，口感非凡。\n\n超鍾意食韓國菜嘅我哋仲點咗2款韓國非常有名嘅豬肉——🐷泡菜煙燻豬腩肉同濟州豬腩肉。煙燻後嘅豬腩肉偏焦香，增添咗一股別致嘅煙燻香味，食起嚟唔油膩反而鮮嫩多汁。濟州豬腩肉直接涮鍋入面就可以開食，均勻嘅脂肪食起嚟非常細膩嫩滑。幾乎可以媲美韓國當地嘅味道。\n\n食完泡菜煙燻豬腩肉後我哋意猶未盡，馬上又點咗一道😋煙燻乳鴿，對比之下係另外一種風味，色澤棕紅嘅乳鴿睇咗就好有食欲，外皮酥脆，肉質多汁，呢一餐真係值咗！",
        "rating": 5
    },
    {
        "date": "2024-08-11",
        "text": "⛩️ 春宵 🥢春宵店 食材新鮮 🍲環境優雅 乾淨整潔 放鬆氣氛🍲 鮑魚花膠雞湯鮑魚同花膠 🐚 炆得好入味雞肉嫩滑 🍗 湯頭濃郁 回味無窮\n\n🐄 A5飛驒和牛牛頸椎牛肉脂肪分佈均勻 🥩肉質嫩滑多汁 煮到啱啱好 每啖充滿咗牛肉香氣\n\n🦆 煙燻乳鴨鴨肉煙燻得好香 外皮略帶脆口內裡肉質嫩滑 味道獨特 非常有層次\n\n🦐 鮮蝦滑蝦肉非常多 口感彈牙鮮甜味濃 🎋食到唔停口\n\n💫 拿破崙響鈴響鈴外皮酥脆 🧀 內裡充滿濃郁芝士香呢個小食同其他菜色完美配搭為晚餐劃上完美句號",
        "rating": 5
    },
    {
        "date": "2024-08-11",
        "text": "嗰日同我朋友第一次嚟春宵呢度食，食完之後念念不忘，諗住一定要再去食多幾次。以下係我哋 上次食嘅料理。招牌滋陰補身鴿子湯 我哋點咗招牌養生湯底，滋陰補身，無味精嘅湯仲散發住香濃嘅藥材味，感覺好清新。 A5飛驒和牛牛頸脊(大) A5頂級牛肉仲可以喺呢度食到，色澤吸睛，肉片仲要鋪滿咗紋理，煮熟咗含喺嘴嚟，可以感受到 牛香味喺口中散發出嚟，令我哋好享受。\n\n煙燻乳鴿 原隻乳鴿經過精心炮製，唔單止帶有濃郁嘅煙燻味，仲完美噉呈現咗乳鴿嘅肉香味，嫩口多汁， 皮酥內軟，相當好食。\n\n潮汕牛筋丸 望落去就非常有彈性，食落去更加彈牙，而且仲保持住濃郁嘅牛香味，食起上嚟都唔夠食。\n\n二人什菜什菌盛和 個名叫做二人，但係嚟到嘅時候滿滿一盤新鮮蔬菜，好多菇類同菌類嘅蔬菜拼盤，放入湯度一齊 煮，增添咗湯底嘅鮮甜味。\n\n鮮蝦滑 大份量新鮮嘅蝦肉舀成小丸子，唔使幾分鐘，就可以品嚐到蝦滑同湯汁嘅融合，非常鮮甜可口， 正!",
        "rating": 5
    },
    {
        "date": "2024-08-11",
        "text": "🔺招牌滋陰補身鴿子湯:用整隻鴿子熬煮嘅湯底，仲加咗中藥材，淡淡嘅甜味好清甜又好香醇嘅 味道，真係大補!🔺A5飛驒和牛牛頸脊:頂級A5和牛肉能夠喺平民店內食到簡直係難以置信，而且係好熱門 嘅牛頸脊，煮熟之後口感更加一流，係其他牛肉無法媲美嘅。不愧係頂級牛肉嘅佼佼者!🔺A級安格斯牛小排:睇相就知道呢個係最精華嘅部位!鮮嫩多汁嘅肉質，加上豐富嘅大理石花 紋，放入滾燙嘅湯底度刷幾秒，仲會爆汁!真係肉鮮味十足!🔺二人什菜什菌盛和:蔬菜種類多到我食唔晒，有粟米、白菜、青菜、蘿蔔、金菇、香菇等等，鍾意 食菜嘅朋友呢道真係你嘅最佳選擇~🔺墨魚丸&鮮蝦滑:各種丸子都好新鮮，尤其係蝦滑，好Q彈鮮嫩，果然係嘅最佳夥伴 🔺椒鹽魷魚鬚:炸得金黃酥脆嘅魷魚鬚帶住濃濃嘅椒鹽味，食起嚟好脆口但同時又有嚼勁。🔺烟燻乳鴿:好香嘅烟燻味，完全滲入鴿肉，清香而不油膩，好正!🔺泡菜烟燻豬腩肉:食完我哋仲叫咗豬腩肉做下酒菜，豬腩肉帶住淡淡嘅烟燻味，肥而不膩!",
        "rating": 4
    },
    {
        "date": "2024-08-10",
        "text": "我啲豬朋狗友知我星期五夜晚早收工，好早就約咗我一齊去灣仔春宵店吹水打邊爐。 真係唔怪得係星期五夜晚，成間餐廳都爆滿，好熱鬧，我哋唯有等耐咗少少，好快就有帶我哋入去坐。\n\n忙咗成個禮拜，梗係要叫【招牌滋陰補身鴿子湯】嚟補返一個禮拜嘅疲勞啦。呢個湯底係冇味精嘅 養生湯底，原隻鴿子熬出嚟嘅湯好香濃，真係好想快啲食。\n\n【濟州豬腩肉】放入湯之後好軟熟，有濃郁嘅豬肉味同湯味，完全冇油膩嘅感覺，一碟都唔夠我哋 食。\n\n重頭戲梗係【A5飛驒和牛牛頸脊(大)】，A5嘅高級和牛真係非同凡響，紋理好靚，口感鮮嫩多汁， 配埋湯汁都蓋唔過佢豐富嘅牛味。正!\n\n【泡菜煙燻豬腩肉】係令我最驚喜嘅菜式，新鮮嘅泡菜味配搭微焦香嘅豬腩肉，竟然咁好食。\n\n【潮汕牛筋丸】粒粒彈牙，咬落去好有口感，充滿住牛肉味，令我哋嘅晚餐增添咗唔少風味。",
        "rating": 4
    },
    {
        "date": "2024-08-05",
        "text": "跟閨蜜在灣仔嘅春宵養生慶祝生日，說實話我並不是愛好者，但是，作為番茄和豬肚愛好者，春宵嘅🍅番茄薯仔湯拼胡椒豬肚湯就讓我自願入坑了。 😄 那濃鬱嘅番茄湯用嘅是新鮮番茄熬煮而成，胡椒豬肚湯嘅辣味適中不會太嗆，豬肚口感也夠軟易嚼。\n\n食材方面也點了🐠白鱔魚和🐷濟州豬梅肉，這兩道都是店家推薦，都是每天準備的新鮮食材，特別是那個豬梅肉，口感吃起來極佳。\n\n吃左嘅我們好像沒很飽，還在嘴饞著嘅我們看到炸午餐肉和椒鹽魷魚鬚沒忍住，馬上就點了各一份。午餐肉炸得挺好，不會太過油，但是，椒鹽魷魚鬚先系我們兩嘅最愛。 🥰在春宵裡吃嘅每一刻都值千金，滿滿嘅幸福，下次一定會再來。\n\n噢！對了 這餐廳還有露台空間，是露營風格嘅🏕~如果早到或吃完了都可以在這裡喝兩杯看下夜空感覺也是很不錯。 🌃",
        "rating": 4
    },
    {
        "date": "2024-08-03",
        "text": "早排喺社交平台上面諗住搵好嘢食，見到近排好似好多人都推介呢一間餐廳，於是就同朋友一齊過嚟試吓。\n\n.👁‍🗨 冬瓜盅海鮮湯.\n\n➰ 先講呢個冬瓜盅海鮮湯真係非常之鮮甜，湯底用咗新鮮嘅海鮮(沙白，海蝦，帶子，鮑魚)熬製，冬瓜嘅清甜味同海鮮(沙白，海蝦，帶子，鮑魚)嘅鮮味完美結合，飲落去真係好滋潤，完全係暖胃嘅首選。.👁‍🗨 椒鹽魷魚鬚.\n\n➰ 呢個椒鹽魷魚鬚真係炸得好香脆，外皮金黃酥脆，內裡嘅魷魚鬚又彈牙又鮮甜，再加上椒鹽嘅調味，真係食極都唔厭，好適合做小食或者配酒。.👁‍🗨 濟州豬梅肉.\n\n➰ 濟州豬梅肉真係好嫩滑，豬肉味道濃郁，再加上特製嘅醬汁，真係一啲都唔油膩，入口即溶，真係好正。.👁‍🗨 白鱔片.\n\n➰ 白鱔片新鮮到不得了，白鱔肉質細嫩，魚味濃郁，放落湯底煮一煮，吸收咗湯底嘅鮮味，再加上本身嘅魚香，真係一流。.🔸 環境：8/10🔸食物質素：8/10🔸服務：8.5/10.灣仔的春宵港式店，裝修簡單而潔淨，有種港式風味的獨特格調。.🔛 整體評分（8.2/10）",
        "rating": 4
    },
    {
        "date": "2024-08-02",
        "text": "今日系家庭日，我帶咗父母去灣仔最近好出名嘅港式店！舖頭人山人海，睇落去真系唔錯。我哋嗌咗冬瓜盅海鮮湯，冬瓜清甜可口，帶住滿滿嘅海鮮好似沙白、海蝦、帶子同鮑魚。鮮濃嘅海鮮味撲鼻而來，我哋一家人都特別鍾意！\n\n濟州豬腩肉嘅肉質細嫩，好新鮮同埋香甜。吸收咗海鮮湯嘅精華之後，更加鮮香甜口，好好味！\n\n小食炸午餐肉，酥脆可口嘅外皮同滿滿嘅肉餡混合而成，每一啖都特別香脆可口，好推介俾大家！\n\n口感豐富嘅拿破崙響鈴，淥落湯底之後，外皮帶住微微嘅酥脆，同滑潺潺嘅內里形成鮮明嘅對比，多層次嘅口感令人回味！\n\n梗系唔少得熱銷菜品——鮮蝦滑。蝦子獨特嘅香味喺口中散開，每一啖都富有彈性同埋香甜，特別入味！\n\n飲品方面，我哋嗌咗Raspberry Soda。汽水飲落去清涼爽口，帶住微微嘅水果香，特別啱同一齊享用。\n\n我哋一家大細聚埋一齊食飯特別開心，啲嘢食又特別好味，下次仲會再來！",
        "rating": 5
    },
    {
        "date": "2024-07-19",
        "text": "之前有朋友同我講過，灣仔開咗一間好型格嘅舖，一直都好想去，今日終於同男朋友夾啱時間去到啦，為食嘅我哋事前就喺OpenRice上邊book咗位🤣嗌咗我男朋友心心念念嘅飛驒和牛海鮮餐$299/位，我哋都想飛日本之前喺香港食一餐飛驒牛先😂\n\n我哋額外有加錢，叫咗個鴿子鍋拼麻辣，我好似冇喺香港食過鴿子鍋，佢又贏咗，個湯好鮮甜，仲要真係成隻鴿喺入邊🤣，員工仲好貼心咁幫我撈起，叫師傅幫我斬件, 今時今日，呢啲咪叫做服務囉👏🏻👏🏻👏🏻\n\n從來都冇諗到，飛驒牛竟然會喺入邊出現，牛肉嘅質地同平時食開嘅完全唔一樣，唔識形容，可能未有一間有呢類型嘅牛肉，但食起嚟個口感真係冇得輸，我驚我之後打邊爐都一定要有飛驒牛🤣真係估唔到食係咁match\n\n跟住個套餐仲可以揀豬肉，或者係羊肉，啱晒平日走豬嘅我地🤣另外我仲推介本地手切牛頸脊，打邊爐我必食嘅，牛肉有咬口，牛味特別重\n\n咁開心嘅一晚，梗係不醉無歸啦，嗌咗兩杯啤酒，我半杯就已經好有醉意😂不過可以醉喺一個咁靚嘅環境，咁正嘅美食之下，最重要仲要係同另一半一齊食，真係唔來多幾次都唔得",
        "rating": 5
    },
    {
        "date": "2024-07-11",
        "text": "胡椒豬肚湯是稀的，不夠酸不夠胡，豬肚有點硬。四川麻辣鍋也是稀的，幸好可以再加辣。炸午餐肉算合格，是有點乾。新鮮豬潤真不是很新鮮，與生記豬潤粥的豬潤差遠。鮮黑牛柏葉也不是這會事，屬經鹼水處理過。本地手切牛頸脊，可接受啦。此店有酒吧，可以點杯cocktail，有室外balcony可以食煙，適合晚飯結合小酌暢飲一條龍。2人光顧，點餐如下：鴛鴦鍋底 四川麻辣鍋+胡椒豬肚湯自家製薏米水（1L）娃娃菜鮮冬菇炸午餐肉新鮮豬潤鮮黑牛柏葉本地手切牛頸脊（小）加一後，合共HK$824。",
        "rating": 3
    },
    {
        "date": "2024-07-05",
        "text": "今次嚟到湾仔嘅春宵，真係一個港式餐廳嘅絕佳選擇！餐廳嘅冬陰功西瓜海鮮湯，唔同一般嘅經典，酸辣之餘仲有西瓜嘅清新，真係令人回味無窮。A級安格斯牛小排，肉質鮮嫩多汁，每一口都散發出濃郁嘅牛肉香氣，絕對係肉食愛好者嘅最愛。\n\n唔單止咁，春宵嘅煙燻乳鴿同埋炸午餐肉，都係一級棒！煙燻味道豐富，乳鴿嘅嫩滑同炸午餐肉嘅酥脆，令人欲罷不能。再來杯Raspberry soda，清新唔會太甜，完美配搭啲重口味嘅菜式。\n\n唔單止食物豐盛，餐廳嘅露台空間更係一大亮點，可以一邊享受美食，一邊觀賞湾仔嘅繁華夜景。今次同家人朋友嚟春宵，絕對係一次難忘嘅用餐體驗，你唔可以錯過啊！🍲🥩🍗🍹",
        "rating": 5
    },
    {
        "date": "2024-06-25",
        "text": "今次同班友人約咗食港式啦！🤗🌟一入場🌟春宵嘅大型空間堪比豪華餐廳。咁一入場就有得食喇～🌟什菜什菌🍄盛合🥬🌟蔬菜鮮嫩，菌類新鮮，味道開胃\n\n🌟鮮彩海鮮拼盤🦐🌟海蝦，鮑魚，花枝小龍蝦全部都好飽滿，鮮甜無比。冇疑問，食完肯定再約！💯\n\n🌟美妙鴛鴦鍋底🌟花膠雞湯清澈温暖，四川麻辣湯超過火辣！🔥一邊清甜，一邊激辣， 如果係愛好者絕對不可錯過😋🌟豬肉丸同牛肉丸🌟個口味真係令人回味無窮，彈嫩入心，真心推薦💯\n\n🌟A級安格斯牛小排🥩🌟味道夠濃郁唔需要調味，食得出新鮮嘅口感，一試就知嘅級數😋\n\n🌟紐西蘭羊肉片🌟肥美而唔膩口，羊肉味道濃郁，再加埋特製醬汁，夠味重口同清新口味嘅朋友都要試下💯\n\n用膳環境舒適氣氛佳，食物質素🆙，師傅專業嘅手法令人放心，佢哋嘅服務和好食嘅完全超越預期，而且價錢合理，絕對物超所值、無得頂！💯一定再嚟...",
        "rating": 5
    },
    {
        "date": "2024-06-20",
        "text": "好記得第一次食係喺大埔🌳，咁多年嚟都結結續續食過唔少店. 有一日，我過灣仔嘅時候👀，又一間店叫春宵，今次我就嚟到呢間春宵店湊熱鬧➡️🍲🥘🍲。\n\n一入嚟就叫咗鍋底⬅️，每一種湯底都好過癮，仲有我最鐘意嘅鮑魚花膠雞湯👍🏽。跟住就係海鮮拼盤➡️，龍蝦肉質嫩滑、鮑魚鮮美無比🤤。再嚟就係佢地嘅肉品⬅️，肉質啱啱好，一啖一啖，每一啖都好「滑」😍。喺灣仔店咁多，但咁型格又好食嘅，真係無幾間。春宵店真係無得頂，好味之餘質素又保證，真係大力推介❤️❤️!",
        "rating": 4
    },
    {
        "date": "2024-06-20",
        "text": "喺OpenRice揾到位於灣仔嘅🔥春宵，評語好正，個氣氛好舒服，人人都讚。搵埋班朋友一齊去試下，真係食到大滿足，係人間美味喎😆\n\n🌟首先，我哋就試吓嗰個鴛鴦鍋底🥘－四川麻辣鍋同招牌滋陰補身鴿子湯。四川麻辣夠勁，招牌鴿子湯滑潤醇厚，雙重享受～\n\n🌟有得揀嘅食物仲有海鮮拼盤🦐，啲海中蝦，鮑魚，花枝片，西澳龍蝦，新鮮得嚟每款都各有特色既鮮甜，簡直係盡享海鮮之旅🦞🌟分別有椒麻椰菜木耳豬肉餃，隻餃係口感Q彈，充滿著豐盛嘅豬肉香味，一同下鍋，真係美味到爆！🥟\n\n🌟湯底又有本地手切牛頸脊同紐西蘭羊肉片，兩者完美配合，都係新鮮又多汁，食落口肉質鮮美，係咁，肉好香好味👍🏻無論係環境定係服務，春宵都係一流嘅，員工有禮又快手，將食物快速送到面前。💯 ！",
        "rating": 5
    },
    {
        "date": "2024-06-14",
        "text": "我哋訂咗6位7點用餐慶祝生日，貌似supervisor嘅女人安排咗張細圓枱，本身都手肘掂手肘，未叫嘢食之前，大家叫咗飲品，張枱嘅空間都仲算夠。我哋6個決定散叫單點嘢食，都叫咗幾多碟野，埋單都$4XXX。見到後邊有張大圓枱，一直冇人，就友善地問吓貌似supervisor嘅女人張大圓枱有冇人預約？如果冇我哋想轉過去，因為張枱有d逼同埋想再叫多啲，試吓其他野。佢當時西口西面話冇人卜，但驚陣有人walk-in，唔可以轉！逼嘅可以將我哋啲私人物品，擺喺身後一張近廁所嘅餐枱。😦？！ 我哋未答，個位職員已經轉身行返去酒吧枱個邊飲佢嘅紅酒。我哋當然唔會將自己嘅私人物品擺去其他唔近我哋嘅地方，仲要係近廁所有人出出入入嘅地方啦！😂結果，到我哋10點幾食完，佢張大圓枱最後都係冇人坐。🙂個鍋同食物到咗，雙拼（鴿子湯拼花膠）湯底偏鹹，嘢食尚算新鮮。但因為枱同食物架其實都唔夠位放，我哋唯有不停拎上拎落，同埋將d野放埋一齊，成餐飯都食得好忙！已經冇興趣再叫第2輪。😅去到切生日蛋糕個陣，個蛋糕拎出泥個陣仲比餐廳職員刮花咗。🥲 一間收費唔平嘅精品店，手肘掂手肘打邊爐都係第一次！其實連肯卜位食飯嘅客，佢哋都未ser 好，就諗住ser walk-in 客？ 咁嘅服務同食物質素，真係不可一不可再！🙂",
        "rating": 2
    },
    {
        "date": "2024-06-06",
        "text": "今晚有幸喺灣仔嘅春宵店食到佢哋出名嘅，真係驚喜連連🎉！！係呢度，你可以係豪華嘅裝修同大型戶外空間中享受到一頓完美嘅晚餐。喺呢度，即使天氣熱辣辣🔥，都有一種舒適嘅感覺，同一般我地經常去嘅店完全唔同。\n\n@蕃茄薯仔豬骨湯底🍅湯底香滑，湯味濃郁，蕃茄同薯仔嘅味道完全融入到豬骨湯底裡面，真係飲一口冧到心裡面去。\n\n@海鮮拼盤🦐海中蝦、鮑魚、花枝片均鮮美無比，一試難忘，份量足夠，絕對食得過癮。\n\n@椒麻椰菜木耳豬肉餃🥟呢個一試就知有幾好味，豬肉香，木耳脆口，餃子外皮薄又彈，真系一試難忘。\n\n@什菜什菌🌱冬菇、金菇、瘦身菇、雞髀菇、木耳等菌類以及蕃茄、唐生菜、油麥菜等蔬菜新鮮可口，食完一口就知道春宵店點解咁出名👍🏻\n\n@頂級封門柳、濟州豬肉♦️封門柳肉質優良，燒烤完成後口感嫩滑；濟州豬肉肥瘦適中，同湯底完美配合。無論你底喺邊度，都要嚟一次春宵店，呢度既美食、環境、服務都係一流，仲可以影靚相，完全值得喎！🥳",
        "rating": 5
    },
    {
        "date": "2024-06-06",
        "text": "尖東有好多高水平食肆，最近我同閨密仔又發現一間新嘅店🥰，就係春宵喇！裝潢設計極具心思，環境高雅，佢嘅大型室外空間仲可以令人一邊享受美食一邊欣賞周邊嘅街景，真係好爽喎！我地叫咗啲特色料真係無得頂，一齊share吓我地嘅體驗啦‼️💖皮蛋芫荽湯底此湯底香氣濃郁，跟住係皮蛋嘅滑口同芫荽嘅清新配合得天衣無縫，用呢個湯底煮既肉特別甜嫁✨💕海鮮拼盤：海中蝦，鮑魚，花枝片呢一份海鮮拼盤嘅內容豐富，每一樣都係海鮮中嘅精品。海中蝦大隻彈牙，鮑魚花枝片滑口鮮美，食落去鮮味爆棚❣️💜潮汕牛丸，豬肉丸，貢丸簡直係必備嘅三寶。牛丸彈齒，豬肉丸鮮嫩，貢丸更係有種獨特嘅口感。三種丸子各有特色😘💞椒麻椰菜木耳豬肉餃個皮煙煙韌韌嘅餃子，裡面包裹住椒麻椰菜同木耳豬肉，口感一流，食落去有種獨特嘅椒香❤️ 💗本地手切牛頸脊牛頸脊在料理中係出名好味，春宵呢度嘅牛頸脊更加係滑溜，個汁足，好有咬口😋 💘濟州豬肉 煮得剛剛好，油香味大爆發，當真係好料之選！晚餐過後，我同閨密都好滿足！",
        "rating": 5
    },
    {
        "date": "2024-06-05",
        "text": "🍽️望住個餐廳豪華嘅裝修，我隱隱約約覺得會有一場豐富嘅享受等緊我。入到餐廳，環境舒適，位置安排得好，坐得舒服，岩幾個朋友嚟呢度慢慢嘆。👍\n\n❤️‍🔥一開始就係鴛鴦鍋底登場，一邊麻辣一邊滋補，一邊熱辣辣，一邊滋補，令味蕾感受到完全嘅新鮮刺激。每一口都係一種享受，熱氣騰騰地滋味十足。真心裏面少咗滋味就唔喺呢！🔥\n\n💓接著就係海鮮拼盤登場，鮑魚，蝦同花枝片都新鮮得係晶瑩剔透，介紹呢樣已經令人食指大動。龍蝦真係好鮮美，肉質Q彈，加上特製嘅醬料，實在太完美啦！每一口都充滿海洋味道，而且食足食滿。🌹\n\n💘點可以唔有丸子呢？潮汕牛丸，豬肉丸，貢丸每一粒都圓圓肥肥，份量啱啱好，食落去既滿足又飽足。💝\n\n💛紐西蘭羊肉片同頂級封門柳，咁豐富嘅肉品選擇，味道鮮美無比，富有嚼勁，口感爽滑，無得頂呀！每一口都充滿肉味，再配上餐廳自家調制嘅醬料，食到個人都開開心心啦。",
        "rating": 5
    },
    {
        "date": "2024-06-05",
        "text": "🍭🍭港人熱愛，尤其係一班友好齊聚，齊齊煮，齊齊食，呢個就係港式生活嘅一種寫照。而灣仔嘅春宵，就係其中一間可以滿足大家呢種需要嘅店。配合佢們豪華裝修，與大型的戶外空間，飲食環境十分舒適。\n\n🍜【【皮蛋芫荽湯底】】🐠🐠湯底以皮蛋芫荽為主，淡而有味，再配合的料，真個補身又暖胃。\n\n🍣🍣【【海鮮拼盤】】海鮮拼盤非常豐富，有海中蝦，鮑魚，花枝片，超級新鮮，一咬落去都係鮮嫩彈牙。【【潮式丸子】】🍲🍲再嚟就有豬肉丸，貢丸，牛肉丸啦，每一粒丸子都非常有味，實在係太好味啦。😋😋🥬🥬【【什菜什菌盛合】】 再者就有什菜什菌盛和喇，有冬菇、金菇、瘦身菇、雞髀菇、木耳、蕃茄、唐生菜、油麥菜等等，新鮮之餘仲可以吸收到不同菇嘅味道，真真正正健康又美味。\n\n🍖🍖【【A級安格斯牛小排/紐西蘭羊肉片】】肉類方面，有A級安格斯牛小排及紐西蘭羊肉片，質地絕佳，咬下去瞬間就已經可以感受到嗰種軟滑同埋甜美，感覺真系好滿足呢。\n\n【【手撕雞】】🍗🍗 最後推介香滑可口嘅手撕雞，雖然睇似簡單，但係當你一咬下去，就會愛上佢嘅幼滑同埋美味，真的十分推介呢一款料理。\n\n食完之後真是嘩，超級飽滿！以後有時間再黎食，好值得期待架🥳🥳。",
        "rating": 5
    },
    {
        "date": "2024-06-03",
        "text": "我哋嘅晚餐就book咗喺灣仔嘅店 \"\"春宵\"\", 呢間餐廳有好大型嘅戶外空間，裝修豪華充滿氣派，食材水準極高，同埋亦好細心貼心。\n\n💠 鴛鴦鍋底 💠 我最中意的就是呢個，有好滋補嘅鮑魚花膠雞湯同埋四川麻辣鍋，互不融合卻又相輔相承，可以同時品嚐到滋味豐富嘅營養湯底同四川特色嘅辣味😆。\n\n💠 海鮮拼盤 💠海中蝦，鮑魚，花枝片同埋西澳龍蝦，都好新鮮，味道醇厚，肉質飽滿緻，完全冇腥味，留返只會係海鮮獨特嘅鮮甜同清新口感，海鮮控有福啦😊。💠 什菜什菌盛合💠 咁多款菇菌同蔬菜一次過試晒，口感豐富，食落去感覺自己健康咗起嚟。\n\n💠 本地手切牛頸肉💠 冇得輸！質感肥美，寛切但是肉味十足，食落口即溶👍\n\n💠 紐西蘭羊肉片💠 呢個羊肉片又係必試嘅。羊肉片香濃肉味，配上鍋底，煮熟即食，超好食👍 💠 炸墨魚餅 💠 唔可以唔食呢個！墨魚餅外皮微微炸到金黃色，口感唔會過硬，一試即知真材實料。微微墨魚香味，讓人無法抗拒😊。\n\n職員們都好有心，食完後真係有種滿足嘅感覺，每次上菜都令人驚喜！🙏🙏",
        "rating": 5
    },
    {
        "date": "2024-05-24",
        "text": "好耐冇食真材實料嘅喇🥹！之前有朋友推介過春宵嘅，話好正😋，所以今日book左同一幫朋友黎呢度打邊爐！一坐低就秒速Order佢哋嘅皮蛋芫荽湯底同海鮮拼盤👍🔥。\n\n先講味道，每一款配菜同湯底都係師傅嘅心血之作👏🍲。首先嘅皮蛋芫荽湯底，煲得時間恰到好處，皮蛋充滿口感，清新嘅芫荽幫助平衡咗湯底嘅濃味，真系完美配搭👌✅。\n\n✅海鮮拼盤更加唔使講，新鮮海中蝦，鮮味鮑魚，滑溜花枝片，還有特別送龍蝦，每一樣海鮮都係絕對嘅頂級選擇😋🦞🍤。尤其係西澳龍蝦，大大隻嘅蝦肉，清甜美味，全都係新鮮狀態，每一口都令人回味無窮。🦐\n\n嘅丸子種類一樣過人🔥。✅潮汕牛丸，豬肉丸，貢丸，每一種丸子都係師傅手製，清甜肉香，讓人試果第一口就愛上！特別係牛丸，師傅手工精製，口感豐富多彩，濃濃嘅肉香。\n\n再嚟嘅頂級封門柳同濟州豬肉，都係師傅精挑細選嘅清甜美味 😌✨。肉質特別嫩滑，口感佳。加埋手撕雞，就更加令人滿足，使得整個變得更加豐富美味👍😊。\n\n同好重要嘅唔止係食材新鮮，更重要嘅係呢啲食材係由運送到嘴邊嘅新鮮狀態💮。 春宵嘅師傅同員工都非常專業，佢哋知道做到呢一步係好關鍵嘅一部分🥇 。以質素而言，佢哋嘅選擇絕對美味又豐富，絕對值得一試🍴😌💕。",
        "rating": 5
    },
    {
        "date": "2024-05-14",
        "text": "呢間滿心期待嘅店位於灣仔區，店內環境🌃典雅舒適，十分吸引眼球👀。一入門口就有一股暖意迎面襲嚟，同住外面冷冷嘅街頭形成鮮明對比😄。環境：✔️✔️✔️✔️✔️\n\n首先點左個鴛鴦鍋底，一邊係滋陰補身💪嘅鴿子湯，另一邊是四川麻辣鍋，甘蔗鴿子湯鮮甜，麻辣湯融合㗎香料嘅完美比例，為我哋帶嚟一次胃口大開嘅晚餐👍。\n\n接著嘅海鮮拼盤真係好厲害👏，海中蝦🦐新鮮Q彈，鮑魚👌煮到剛好都算清甜，花枝片嘅🦑更軟滑。豬頸肉和手切牛頸肉都同樣新鮮，肉嘅部位十分軟滑，每一口都能品嚐到原始的味道。\n\n再有就係當家招牌嘅炸墨魚餅😋，墨魚餅色澤金黃，咬下口感Q彈，口感細滑，一食難忘🤤。\n\n春宵的菜式變化萬千，唔論系味道抑或是份量都可以話係一流嘅，絕對值得推介👏。食物：✔️✔️✔️✔️✔️服務嘅一方面，店員超貼心⭐，熱湯續得好快，如果你有咩需要，佢哋都會為你即刻處理。好嘅服務真系可以令人食得更開心🥳。服務：✔️✔️✔️✔️同大家誠心推薦呢間春宵，去咗就一定會再去👍，試過就知喇！😉",
        "rating": 5
    },
    {
        "date": "2024-05-14",
        "text": "偶然間網上發現一個好食介紹，即刻相約埋班友去灣仔嘅春宵打卡。入面嘅裝修豪華優雅，有戶外大型空間，真係好適合我呢啲見到食就無視環境嘅%\"\"忘我\"\"食客尋食嘅好地方😂。好，咁我地就開動啦！\n\n首先飲嚟嘅湯底，就係🛑《蕃茄薯仔豬骨湯底》🛑，蕃茄嘅清甜同豬骨嘅醇厚湯底完美結合，令每一口嘅湯喝落去都留低滿滿嘅味道。🔥《海鮮拼盤》🔥係相片入便嘅標誌性招牌菜，當然唔少得海中蝦🦐、鮑魚🐚同花枝片🦑。份量十足，每樣海鮮都新鮮得來，醃得透而又味美多汁，每一口都好滿足！玩味潮汕丸子盤 - 超肥嘅潮汕 牛丸🥩 ， 豬肉丸🐷 ， 貢丸🍡 等一應俱全，見黎氹就爽，裡頭包裹住飽滿肉肉的滋味，滑牙彈口，好有咬口感👍 ，味道清新可口。\n\n🌶️《椒麻椰菜木耳豬肉餃》🌶️呢個更加係佢們嘅招牌之一。手工皮薄肉厚， 椰菜與木耳的清爽汁水與豬肉的嫩滑口感相結合，令每一口都印著豐滿的實至名歸。\n\n最後梗係要試吓他哋自家秘製的安格斯牛小排🥩同 濟州豬肉🥩，啲肉都淥得香到唔得，而且咬落去又外爽內嫩，每一口都飽滿實在。總括黎講，春宵既有豪華的環境， 又有拿手好菜，精選海鮮，肉質都是一流，滿足你所有嘅味蕾，無論你跟朋友同事或者家人都能夠找到你想找到的味道。🔥💯🎉👍🏻👏🏻",
        "rating": 5
    },
    {
        "date": "2024-05-08",
        "text": "喺一天繁忙嘅生活完結，約埋一群朋友嚟一場說鍋言歡，實在係一件大大的開心事😁😁。搏命工作咗一個星期，在港島的心臟地帶，灣仔，發現咗一個人間美食天堂，那就是名叫「春宵」的店，而我哋今次搵到呢間店，就純粹係因為一眾網上食評工作者嘅稱讚！\n\n▶️皮蛋芫荽湯底◀️慢慢熬製嘅湯底，皮蛋醇厚，芫荽清香，簡直就係藝術品一樣😋。\n\n💦【【海鮮拼盤：海中蝦，鮑魚，花枝片 (2人餐)】】新鮮的海鮮，沉浸在高湯中，霎時間海鮮的鮮味就填滿了我的口腔，令人一試難忘！👍👍\n\n▶️椒麻椰菜木耳豬肉餃◀️豬肉餡料豐富，椒麻的味道恰到好處，再加上獨特的椰菜木耳口感，簡直是嘴裡的煙火。🔥🔥\n\n🥗【【什菜什菌盛合：冬菇，金菇，瘦身菇，雞髀菇，木耳，蕃茄，唐生菜，油麥菜】】菜品新鮮，令人食欲大開。燒煮後的湯汁中，菇菌與蔬菜的味道相合，營養豐富又美味。😍😍\n\n▶️本地手切牛頸脊◀️精心挑選的本地牛肉，質地鬆軟，美味極了，質感與味道都充滿了驚喜！🎉🎉\n\n🍖【【紐西蘭羊肉片】】來自遙遠的紐西蘭，新鮮的羊肉片在爐火中盡情跳躍。口感鮮嫩，讓木舌頭有了全新的感受。😊😊▶️炸墨魚餅◀️滋味的墨魚餅，鬆軟可口，入口即化，一試成主顧，絕對值得推薦！👌👌\n\n「春宵」這個名字，充滿了東方的浪漫與誘惑。以優雅而不失豪華的裝潢，加上一眾豐富的食品選擇，更是讓人回味無窮。下次再來灣仔，絕不能錯過的一家店！🥳🥳🥳",
        "rating": 5
    },
    {
        "date": "2024-05-06",
        "text": "灣仔嘅春宵好出名, 見到openrice好多朋友推介，終於搵到時間同老公一齊去試吓🥳 餐廳裝修豪華，仲有大型戶外空間, 周圍環境靚😍\n\n🍲 蕃茄薯仔豬骨湯底🍲一吸就會覺得有種屋企味嘅感覺, 真心好驚喜！清新嘅湯底，吸一口就覺得舒暢, 蕃茄薯仔豬骨嘅味道令人想念😍\n\n🦐 海鮮拼盤🐚其中嘅海中蝦、鮑魚、花枝片，每一款都新鮮爽滑，係裡頭嘅明星😎 特別係嗰款鮑魚，口感實在，味道鮮美，係我嘅最愛啦！👍🏻\n\n🍡潮汕牛丸、豬肉丸、貢丸🍡每一款都咬落去好有咬勁，味道自然， 而且你會發覺每一款丸子塞滿咗肉汁，真係超足實！💖💮椒麻椰菜木耳豬肉餃🍠豬肉餅內香醇嘅香氣攪和首湯底果然是完美絕配, 而且木耳同椰菜都十分爽口，再加上蕃茄湯配搭，口感層次豐富🥳🥦什菜什菌盛合🍄不得不提嘅就係呢個食材搭配得恰當嘅盛合，同湯底完美融合，帶出一種新嘅體驗😁\n\n🥩頂級封門柳同紐西蘭羊肉片🍖每一片肉都滿佈肌理、細膩而又有彈性, 既滑又香！最後一提嘅就係炸墨魚餅🐙入口即溶，墨魚味香濃，配埋食，真係人間美味！春宵真係一試難忘！尤其係呢個季節，食最得意啦！夾埋餐廳嘅豪華裝修同寬敞嘅環境，真係一流嘅享受！😁💯",
        "rating": 5
    },
    {
        "date": "2024-05-06",
        "text": "春宵，一間位於灣仔嘅港式店💕，最近聽到好多朋友都話好好吃，所以就搞搞震帶埋佢地黎試試🙂。首先，個店嘅環境好舒適🌃，新派裝修，空間開揚，大大個戶外區域，食真係食得超開心😊。\n\n我哋揀嘅鍋底係鴛鴦鍋🍲，一邊係四川麻辣鍋🌶️，夠辣又唔會過火🔥，味道剛剛好；另一邊則係滋陰補身嘅招牌鴿子湯，滋味濃郁，入口感覺就像暖暖嘅春天💐。\n\n嘅靈魂就係食材啦！我哋嘅海鮮拼盤🦐🐚🦑，裡面有新鮮嘅海中蝦，鮑魚同花枝片，呢個2人餐已經係足足夠咁吃得好滿足😌。潮汕牛丸，豬肉丸，貢丸，每一樣都係口感獨特，彈口又夠味👍🏻。\n\n椒麻椰菜木耳豬肉餃，這個組合真的是出奇制勝！味道醬香，木耳脆口，豬肉鮮美，真的要多食幾個🤩。頂級封門柳，一口咬下去，肉質鮮嫩不油膩，直接讓你驚呆！😱。再來就是紐西蘭羊肉片，肉質細膩，搭配湯底烹調，那种鮮嫩的口感真讓人回味無窮😋。\n\n炸墨魚餅，香脆可口，墨魚餅鮮美多汁，配上鍋底一同燒烹，令人都忍不住多食兩口🤤。就係噉！我們飽餐一頓，完全滿足😁。 春宵，做到真材實料的， 不嚐試真的是你的損失哈。 希望下次你也能和我們一起來享受這樣的美食饗宴！味道好，環境靚，值得推薦！💯👏🏻🎉",
        "rating": 5
    },
    {
        "date": "2024-05-06",
        "text": "剛剛同朋友去咗一間位於灣仔的店－春宵。😎果然不虛此行，佢嘅食物味美營養豐富,服務人員更是亲切有禮，真系成個晚俾人一種賓至如歸嘅感覺🥳\n\n💖餐廳環境💖裡面嘅環境好貼心，裝潢得既現代又低調，而且有大型嘅室外空間，可以飽覽香港繁華嘅夜景，做緊添！鍋底都有多款選擇，適合各種口味嘅朋友。💖蕃茄薯仔豬骨湯底💖蕃茄薯仔豬骨湯底一試就愛上，蕃茄嘅酸味同豬骨嘅鮮味好夾，而又有薯仔香，真係喝呢個湯底感覺好幸福距！🤗\n\n💖海鮮拼盤💖啊！鮑魚，花枝，龍蝦同埋海中蝦都令人興奮不已，尤其係龍蝦肉質鮮嫩，海鮮飄香，好過癮👍。\n\n💖頂級封門柳💖等咗一陣就來到 為大家介紹頂級封門柳， 著數啦！可以感覺到佢滑得令人感到特別愉快，肉質鮮滑，完全掉入慾望嘅深淵😂！\n\n💖濟州豬肉💖濟州豬肉又肥又瘦，口感紮實之餘又咬落有嚼勁，食慣寒冬之夜，食完有一種回暖嘅感覺。\n\n💖炸墨魚餅💖最後嚟炸墨魚餅，呢個灣仔春宵嘅炸墨魚餅食落口非常嘅爽滑，味道足夠，無得抵擋。唔好以為食完就算，佢嘅餘韻係超長距！😍😎😎總結💖💖春宵俾我哋一個好難忘嘅體驗，一定令你唔想返屋企，仲想多來幾次呢！嚟一次，記得叫埋你個Friend仔一齊嚟食喔，佢哋一定會無窮無盡嘅感謝你！🥳",
        "rating": 5
    },
    {
        "date": "2024-05-03",
        "text": "灣仔地區一直以來都係食客嘅熱門地點，亦就係喺其中，我有幸嚟到「春宵」。坐落喺灣仔，呢間以「滋味而不失營養，營養而不失滋味」為主題嘅港式店，憑著佢豪華裝修同七星級嘅服務態度，每每都能令食客流連忘返🥰.\n\n🌶️鴛鴦鍋底，一邊係香醇辣味嘅四川麻辣鍋，另一邊呢就係滋陰補身嘅鴿子湯。兩款湯底與眾不同，口感亦各有千秋，一邊清醇，一邊辛辣，真係夠奇妙🔥.\n\n🦐海鮮拼盤真係太誘人，由海中蝦、鮑魚、花枝片，到西澳龍蝦，一應俱全，新鮮海鮮再配撈住個鍋底，口感豐富，好食到流晒口水。當中如果有四人或以上就送龍蝦，真係超級抵食㗎🦞.\n\n🍖潮汕牛丸，豬肉丸，貢丸都非常入味，新鮮肉質配合著湯底嘅味道，每一口都感覺到滿滿嘅幸福感，真心推介！👌🥬什菜什菌盛合 (冬菇，金菇，瘦身菇，雞髀菇，木耳，蕃茄，唐生菜，油麥菜)，每樣菜都新鮮，營養豐富，清甜得黎又美味，好食過癮🥦.\n\n🍖頂級封門柳嘅口感真係好嫩滑，配上再撈一撈，食落去肉汁四溢，香氣逼人。濟州豬肉同樣嘅好食，豬肉上咀就知道新鮮，肥瘦兼備，食起嚟家好味🍖.\n\n🐔手撕雞，雞肉嘅口感好滑，肉嫩好食，簡直係人間美味。完全冇用過火嘅慮頭👍🏽.總括而言，「春宵」喺味道、環境到服務都方面都係一流，打從心底嚟嘅好食！每一款菜式都真真正正係極品中嘅極品，值得每一個食客嘅一試🙏",
        "rating": 4
    },
    {
        "date": "2024-05-02",
        "text": "儘管工作再忙，我都要犒賞自己伽👜👛💼👝。仲記唔記得之前朋友介紹過我一間鍾意嘅店🍲？呼，我今晚就去咗佢。係呀，我今日嘅目的地就係位於灣仔嘅春宵！\n\n✅鴛鴦鍋底🌶️開始先嚟個鴛鴦鍋底，一邊份豐富既鮑魚花膠雞湯，滋味鮮美無比；一邊分緊嘅四川麻辣鍋既辣度啱啱好，令整個口腔感覺起來特別，真係幾好食。😋\n\n✅海鮮拼盤🦐然後黎嘅就係一盤豐富嘅海鮮拼盤：海中蝦，鮑魚，花枝片。海鮮新鮮得就跟新鮮咗嚟，而且份量足夠兩位食用，超抵。👍\n\n✅牛丸/豬肉丸/貢丸🍢牛丸、豬肉丸、貢丸一樣都唔少, 再配上椒麻椰菜木耳豬肉餃，多汁又不油膩，真係無得頂！✅什菜什菌盛合🌽什菜什菌盛合同埋精選食材融入其中，豐富的口感使得佢多了幾分獨特的味道，超滿足。🥰\n\n✅頂級封門柳🍖 、濟州豬肉🥩最後再黎個頂級封門柳同埋濟州豬肉，難以形容既震撼口感，真係食下去會令人念念不忘！春宵店，如果有10分，我都會比10分滿分，真的非常滿意😎。食物新鮮，味道正！價格用膳，是絕對值得的。工作過程中的一點點慰藉，各位飲食都需要呀！食得好心境自然就好啦💕～",
        "rating": 5
    },
    {
        "date": "2024-04-30",
        "text": "得閒放工時就好喜歡出去試下新既餐廳，食喺舊地方已經見怪不怪啦，所以聽朋友介紹，選擇了呢間位於灣仔既港式店春宵\n\n📍鴛鴦鍋底 (四川麻辣鍋，招牌滋陰補身鴿子湯)📌底決定左整鍋嘅格調，我哋選擇左鴛鴦鍋底，既有四川麻辣嘅刺激，又有滋陰補身鴿子湯嘅鮮味，真係一次過得到兩種口味，嘩！啤酒搭配，真係冇得輸！📍海鮮拼盤: 海中蝦，鲍鱼，花枝片 (2人餐)📌 海鮮好新鮮，每一樣都好好食。每一樣海鮮都整得好美，色澤光潔，放入鍋底後，鮮嫩可口，極為美味📍潮汕牛丸,豬肉丸,貢丸 📌每一種丸子都有佢自己特色，錦上添花再搭配鍋底，香啊！📍什菜什菌盛合 💽冬菇，金菇，瘦身菇，雞脇菇, 木耳, 蕃茄，生菜，油麥菜...呢個應有盡有，各種菜式同菌類都可以喺呢度揾到，食得健康，食得舒坦，食得開心！\n\n📍頂級封門柳 , 紐西蘭羊肉片, 炸墨魚餅 📌 最後黎個肉品，既嫩又滑，真係食欲大開～ 羊肉片唔肥唔瘦，喺口中即溶，墨魚餅外脆內軟，好好食！\n\n💾💽完全無挑剔既地方，一個字講遍所有 \"\"好\"\"！味美事半功倍，以後放工可以喺呢度消磨時間，好正呀！😍🍜🌶️🥢🥘",
        "rating": 5
    },
    {
        "date": "2024-04-29",
        "text": "指定落壹間心水已久嘅店，唔係一般嘅老餐廳，係港式味道全線升級嘅「春宵」😍指定要講嘅，呢度唔只係爽快，就連氣氛都同市面上平民完全唔同👌走入去已經見到佢嘅豪華裝修，左右兩邊大型戶外空間畀到你放鬆同享受美食，雖然在灣仔🌆，但係感覺就如置身於度假悠閑😎🥣🥣🥣皮蛋芫荽湯底🥣🥣🥣啟動一次食囉，湯底就要選皮蛋芫荽，皮蛋醇厚入味配上清新嘅芫荽，簡直係味蕾上嘅狂歡😋🦐🐚🦑海鮮拼盤：海中蝦，鮑魚，花枝片 (2人餐) 🦐🐚🦑上到枱嘅海鮮拼盤，每一款都令人讚口不絕！ 海中蝦食落去海鮮味巨濃，入口即化💦鮑魚充滿口感，花枝片仲要脆口，各有各爽❤️🥟🥩🥦椒麻椰菜木耳豬肉餃🥟🥩🥦人人都鍾意嘅椒麻椰菜木耳豬肉餃，適中嘅肉香加上清香嘅木耳和椰菜，再配上佢特製嘅醬汁，好彩有佢🤤🍖🍖🍖頂級封門柳🍖🍖🍖頂級封門柳肉嫩汁鮮，用烚嘅時候，肉汁唔掉，食落去口感肥美但不膩，再配上湯底煮出嘅新口味，又香又滑，味道清爽得嚟👏👏🍖🍖🍖濟州豬肉🍖🍖🍖特別推介嘅濟州豬肉，行貨嘅濟州豬瘦肉部份，肉質緻密肉感豐滿，啲豬肉顆粒，口感扎實，肉味濃郁😝🐔🤤🌟手撕雞🐔🤤🌟鮮甜多汁嘅手撕雞，佢嘅每一口肉都嚼勁十足，鮮味十足，配上香料，美味到唔得了，同鍋嘅湯底烚埋食，每口都保留細膩嘅調味，口口生香💕\n\n關鍵評價，食完一頓，春宵都畀到我食得滿足。呢個就係飲食嘅最大樂趣，有機會定要再嚟😊",
        "rating": 4
    }
]